{"Hotel":[
  {
    "Nama Hotel": "Best Western The Lagoon Hotel",
    "Ulasan": "Dirancang untuk perjalanan bisnis dan pelesir, Best Western The Lagoon Hotel terletak strategis di Malalayang, salah satu area lokal paling terkenal di kota ini. Dari properti ini, para tamu dapat menikmati akses mudah ke semua hal yang dimiliki oleh kota yang aktif ini. Karena lokasinya yang strategis, properti ini memiliki akses mudah ke destinasi yang wajib dikunjungi di kota ini. Best Western The Lagoon Hotel juga menawarkan berbagai fasilitas untuk memaksimalkan pengalaman menginap Anda di Manado. WiFi gratis di semua kamar, Layanan kamar 24 jam, Keamanan 24 jam, Layanan kebersihan harian, Resepsionis 24 jam merupakan fasilitas yang tersedia untuk memberikan kenyamanan kepada para tamu.\\nAkomodasi properti telah dipilih secara cermat demi kenyamanan maksimum dengan adanya TV layar datar, Rak pakaian, Kopi instan gratis, Teh gratis, Minuman selamat datang di beberapa kamar. Sepanjang hari Anda dapat menikmati suasana menenangkan dari Pusat kebugaran, Spa, Kolam renang anak. Dengan lokasi dan fasilitasnya yang ideal, Best Western The Lagoon Hotel dapat memenuhi berbagai keinginan Anda",
    "Alamat": "Jalan Wolter Monginsidi No.1,Kompleks Bahu Mall Blok A3, Malalayang, Manado, Sulawesi\\n Utara, Indonesia, 95115",
    "Telepon": "(0431) 7282888",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarHotel/HotelBestWesternTheLagoon.jpg",
    "Jarak Transportasi Terdekat": "4.5 km"
  },
  {
    "Nama Hotel": "Onong Resort",
    "Ulasan": "Terletak di situs menyelam yang terkenal di Bunaken, Onong Resort menawarkan akomodasi tepi pantai yang nyaman dengan akses WiFi gratis di seluruh areanya. Akomodasi ini juga dapat membantu mengatur wisata menonton lumba-lumba berdasarkan permintaan dan dengan biaya tambahan. Lokasi menyelam dan snorkeling terdekat dapat dicapai dalam 2 menit berjalan kaki. Peralatan snorkeling tersedia dengan biaya tambahan.\\nKamar-kamar di akomodasi ini menawarkan pilihan AC atau kipas angin. Setiap kamar memiliki area tempat duduk serta kamar mandi dalam dengan fasilitas shower air panas dan dingin serta sabun mandi gratis. Kamar-kamar standard memiliki kamar mandi individu di sisi lain lorong. Handuk dan seprai bersih juga disediakan di kamar. Beberapa kamar yang nyaman menyuguhkan pemandangan laut atau taman. Jika menginap di akomodasi ini, Anda akan menemukan restoran dan bar, serta brankas di resepsionis. Peralatan dan perjalanan menyelam tersedia berdasarkan permintaan dan dikenakan biaya tambahan.\\nBandara Internasional Manado dan SSI Dive Center berjarak sekitar 1,5 jam dengan perahu motor dan berkendara dari Onong Resort.",
    "Alamat": "Pulau Siladen, Taman Nasional Bunaken, Pulau Bunaken, Manado, Indonesia, 95551",
    "Telepon": "0821-8956-5642",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarHotel/OnongResort.jpg",
    "Jarak Transportasi Terdekat": "15.2 km"
  },
  {
    "Nama Hotel": "Swiss Belhotel Maleosan Manado",
    "Ulasan": "Swiss-Belhotel Maleosan Manado merupakan salah satu hotel berbintang empat terbaik di Manado, yang dikelilingi keindahan alam yang memukau, keindahan panorama laut dengan latar belakang pegunungan hijau.\\n\\nTerletak di lokasi yang strategis, tepat berada di tengah wilayah ekoturisme dan kawasan niaga di Jalan Jenderal Sudirman, dengan akses yang mudah menuju pusat hiburan dan obyek wisata. Hanya tiga puluh menit dari Bandar Udara Sam Ratulangi, Swiss-Belhotel Maleosan Manado juga menyediakan ragam fasilitas sempurna untuk memenuhi kebutuhan para pelaku bisnis maupun wisatawan.\\nHotel memiliki 162 kamar dengan fasilitas terbaik, untuk memenuhi kebutuhan tamu.Setiap kamar di tata menggunakan furnitur terbaik dan dilengkapi dengan fasilitas pelengkap seperti sambungan telepon IDD, TV dengan saluran kabel internasional, akses internet, kotak penyimpanan pribadi, mini bar dan lain-lain.\\nSwiss-Belhotel Maleosan Manado menawarkan berbagai pilihan menu untuk memenuhi seleran bersantap Anda, mulai dari menu Indonesia hingga internasional, atau segarkan diri Anda dengan aneka kreasi minuman di caf? dan lounge kami. Bagi para pelaku bisnis tersedia 10 ruang pertemuan yang masing-masing dilengkapi fasilitas terkini, dapat menampung hingga 1000 orang. Untuk menikmati saat bersantai, para tamu dapat berolah raga di pusat kebugaran, menceburkan diri dalam kolam renang, atau menikmati fasilitas dan perawatan spa.",
    "Alamat": "Alamat\": \"Jl. Jenderal Sudirman Kav 85-87 Manado Sulawesi Utara, Wenang, Manado, Indonesia,\\n 95122",
    "Telepon": "(0431) 861000",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarHotel/SwissBelhotelMaleosanManado.jpg",
    "Jarak Transportasi Terdekat": "12.7 km"
  },
  {
    "Nama Hotel": "Sintesa Peninsula Hotel Manado",
    "Ulasan": "Terletak di pusat Wenang, Sintesa Peninsula Hotel adalah tempat ideal untuk menelusuri Manado. Dari sini, para tamu dapat menikmati akses mudah ke semua hal yang dimiliki oleh kota yang aktif ini. Untuk menuju berbagai pilihan lokasi jalan-jalan dan obyek wisata setempat, Anda tidak perlu pergi jauh-jauh karena properti ini terletak dekat dengan Museum Negeri Propinsi Sulawesi Utara, Kienteng Ban Hian Kong, Pelabuhan Manado.\\n\\nDi Sintesa Peninsula Hotel, pelayanan istimewa dan fasilitasnya yang unggul akan membuat pengalaman menginap Anda tidak terlupakan. Sejumlah pilihan fasilitas kelas atas,seperti layanan kamar 24 jam, WiFi gratis di semua kamar, satpam 24 jam, layanan kebersihan harian, toko oleh-oleh/cinderamata dapat dinikmati di sini.\\n\\nProperti ini memiliki 150 kamar yang didesain dengan cantik. Banyak kamarnya dilengkapi dengan televisi layar datar, lantai karpet, rak pakaian, kopi instan gratis, teh gratis. Fasilitas hiburan properti ini seperti pusat kebugaran, sauna, kolam renang luar ruangan, pijat, kolam renang anak dirancang untuk bersantai. Sintesa Peninsula Hotel adalah tempat menginap ideal bagi para wisatawan yang mencari pesona dan kenyamanan dari kota Manado.",
    "Alamat": "Jl. Jend Sudirman, Gunung Wenang, Pinaesaan, Kec. Wenang, Kota Manado, Sulawesi Utara 95123",
    "Telepon": "(0431) 855008",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarHotel/SintesaPeninsulaHotelManado.jpg",
    "Jarak Transportasi Terdekat": "13.2 km"
  },
  {
    "Nama Hotel": "Bunaken Oasis Dive Resort and Spa",
    "Ulasan": "Terletak di Manado, 16 km dari Pelabuhan Manado, Bunaken Oasis Dive Resort and Spa memiliki kolam renang luar ruangan dan pusat spa. Anda dapat menikmati minuman di bar resor.\\nSemua kamar memiliki balkon dengan area tempat duduk untuk kenyamanan Anda. Anda dapat menikmati secangkir kopi sambil mengagumi pemandangan laut atau kolam renang. Semua kamar memiliki kamar mandi pribadi dengan bathtub atau shower. Untuk menambah kenyamanan Anda, jubah handuk mandi, sandal, dan perlengkapan mandi gratis juga disediakan.\\nResor ini juga menyediakan lobi bersama, layanan penitipan anak, dan toko suvenir.\\nDaerah sekitar merupakan tempat populer untuk snorkeling dan menyelam, dan staf dapat mengatur kegiatan tersebut dengan biaya tambahan. Bandara Internasional Sam Ratulangi terletak 20 km dari Bunaken Oasis Dive Resort and Spa, sementara Manado Mega Mall terletak 17 km. Bandara terdekat adalah Bandara Sam Ratulangi, 20 km dari resor.",
    "Alamat": "Kelurahan Bunaken, Lingkungan IV RT 00/RW 004, Kecamatan Bunaken Kepulauan, Bunaken, Manado, Sulawesi Utara, Indonesia, 95231",
    "Telepon": 8212460000,
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarHotel/BunakenOasisDiveResortandSpa.jp",
    "Jarak Transportasi Terdekat": "19.5 km"
  },
  {
    "Nama Hotel": "Four Points By Sheraton Manado",
    "Ulasan": "Berada di antara restoran dan kafe, hotel kelas atas yang menghadap ke Teluk Manado ini berdekatan dengan mal Manado Town Square dan berjarak 16 km dari Bandara Internasional Sam Ratulangi.\\n\\nKamar dan suite sederhana dilengkapi Wi-Fi gratis, layar datar, dan minibar. Beberapa kamar memiliki pemandangan teluk. Suite dengan kelas lebih tinggi memiliki ruang keluarga; 1 memiliki dapur kecil, balkon, bak mandi air panas, dan layanan butler. Ada room service 24 jam. Anak-anak berusia 12 tahun ke bawah bisa menginap gratis bersama orang dewasa.\\n\\nParkir valet tersedia gratis. Fasilitas lainnya meliputi restoran Cina, 2 restoran santai, infinity pool di atap dengan bar tepi kolam, gym 24 jam, klub anak-anak, dan antar-jemput bandara (berbayar)",
    "Alamat": "Jl. Piere Tendean, Boulevard, Kec. Sario, Sulawesi Utara 95111",
    "Telepon": "(0431) 8803999",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarHotel/FourPointbySheratonManado.jpg",
    "Jarak Transportasi Terdekat": "5.5 km"
  },
  {
    "Nama Hotel": "Novotel Manado Golf Resort and Convention Center",
    "Ulasan": "Perawatan spa yang memanjakan, lapangan tenis berumput, dan lapangan golf disediakan di Novotel Manado Golf Resort & Convention Center. Properti bintang 4 ini dapat dicapai hanya dalam 15 menit berkendara dari Bandara Sam Ratulangi. Kolam renang outdoor, internet kabel gratis, dan layanan kamar 24 jam juga tersedia.\\nKontemporer dan luas, semua kamar ber-AC-nya dilengkapi dengan TV layar datar, minibar, dan brankas pribadi. Semua suite memiliki ruang tamu dan dapur kecil. Kamar mandi en suitenya dilengkapi dengan shower atau bathtub.\\nNovotel Golf Resort & Convention Center Manado dapat dicapai dengan berkendara 30 menit dari Boulevard, di mana Anda dapat berbelanja di Manado Town Square dan Mega Mall. Resor ini dapat ditempuh dalam 35 menit berkendara dari Teluk Manado, tempat perahu berangkat menuju Pulau Bunaken. Danau Tondano berjarak 1,5 jam berkendara.\\nWi-Fi gratis tersedia di area umum. Wisata sehari dan penyewaan mobil dapat diatur di meja layanan wisata. Setelah berolahraga di gym, Anda juga dapat bersantai di sauna atau hot tub.\\nThe Square menawarkan dapur terbuka interaktif yang menyajikan hidangan prasmanan internasional. Pilihan hidangan lainnya mencakup Wasabi Japanese Restaurant dan H2O Pool Bar. Minuman juga tersedia di Water Hole Lounge Bar.",
    "Alamat": "A.A Maramis Kayuwatu, Kairagi Dua, Kota Manado, Sulawesi Utara 95254",
    "Telepon": "(0431) 818889",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarHotel/NovotelManadoGolfResortandConventionCenter.jpg",
    "Jarak Transportasi Terdekat": "6.2 km"
  },
  {
    "Nama Hotel": "Kuda Laut Boutique Dive Resort",
    "Ulasan": "Menawarkan kolam renang sepanjang tahun dan area pantai pribadi, Kuda Laut Boutique Dive Resort terletak di Pulau Siladen di Kepulauan Bunaken, Wilayah Sulawesi Utara. Anda dapat menikmati minuman di bar akomodasi.\\nSemua unit memiliki area tempat duduk untuk menambah kenyamanan Anda. Semua kamar mencakup pemandangan laut atau taman. Anda dapat menikmati kamar mandi pribadi yang dilengkapi dengan shower hujan.\\nKuda Laut Boutique Dive Resort memiliki Wi-Fi gratis di seluruh akomodasinya.\\nAkomodasi ini menyediakan layanan kamar, meja layanan wisata, dan toko suvenir. Teras atapnya menawarkan pemandangan yang menakjubkan ke laut dan daratan Sulawesi. Properti ini memiliki pusat spa.\\nAnda bisa bermain biliar di resor ini, dan kawasan ini memiliki rumah karang",
    "Alamat": "Lingkungan 7, Manado, Pulau Siladen 95361 Indonesia",
    "Telepon": "0821-8956-5642",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarHotel/KudaLautBoutiqueDiveResort.jpg",
    "Jarak Transportasi Terdekat": "16.1 km"
   }
  ]
  }
