{"Hotel":[
  {
    "ID": "1",
    "Nama Hotel": "Yama Resort",
    "Ulasan": "YAMA Resort berlokasi strategis di Tondano, Sulawesi Utara. Resor ini dirancang agar Anda dapat menikmati alam di Tondano, baik secara fisik maupun mental, untuk pengalaman yang utuh. Resor ini memiliki kamar BB deluxes, dan 100 kamar lagi di tahun mendatang, dengan suasana alami dan bersahaja. Dengan senang hati kami menyambut Anda di salah satu momen tak terlupakan dalam hidup Anda.",
    "Alamat": "Lingkungan VII, Koya Tondano Selatan, Tondano Selatan, Minahasa, Sulawesi Utara, Indonesia, 95618",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarHotel/YamaResort.JPG",
    "Telepon": "0811-4380-0843",
    "Jarak Transportasi": "9.6 km"
  },
  {
    "ID": "2",
    "Nama Hotel": "Tasik Ria Resort",
    "Ulasan": "Tasik Ria Resort, Spa & Diving menawarkan liburan yang luar biasa untuk semua yang menginginkan lebih dari sekedar liburan menyelam. Dengan pemandangan laut berpohon palem, taman yang mapan, spa, kolam renang, dan matahari terbenam yang indah, kami menawarkan resor yang dikelola keluarga dengan mengutamakan kenyamanan dan nilai yang baik. Dengan pengalaman keramahan selama lebih dari 20 tahun, kehangatan dan sifat penuh perhatian kami telah menjadi cerminan yang luar biasa dari orang-orang dari Sulawesi Utara, juga disebut Negeri orang-orang yang tersenyum. Kami bangga dengan fleksibilitas dan kemampuan beradaptasi kami terhadap kebutuhan para tamu.",
    "Alamat": "Jl Raya Trans Sulawesi po box 1618 Manado, Tombariri, Minahasa, Sulawesi Utara, Indonesia",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarHotel/TasikRiaResort.JPG",
    "Telepon": "0821 8818 4141",
    "Jarak Transportasi": "12.1 km"
  },
  {
    "ID": "3",
    "Nama Hotel": "The Lotus Resort",
    "Ulasan": "Terletak di tengah-tengah lanskap tropis yang indah menghadap Laut Sulawesi, The Lotus Resort menawarkan tempat peristirahatan yang damai dan terpencil, tempat yang benar-benar sempurna untuk melarikan diri dari semua. Lotus Resort tidak hanya menawarkan kenyamanan tetapi juga tingkat kehangatan dan keramahan yang terpancar di seluruh resor. Cocok untuk acara Gatherings, Private Party, Family Retreat, Corporate Team Building, Weekend Escape, Wedding & Pre Wedding Photoshoots dan banyak lagi",
    "Alamat": "Jalan Raya Trans Sulawesi, Tasik Ria, Tanawangko, Minahasa Regency, Tombariri, Minahasa, Sulawesi Utara, Indonesia, 95351",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarHotel/TheLotusResort.JPG",
    "Telepon": "0431 838468",
    "Jarak Transportasi": "12 km"
  },
  {
    "ID": "4",
    "Nama Hotel": "MOY Residence Tondano",
    "Ulasan": "Menginap di MOY Residence Tondano tak hanya memberikan kemudahan untuk mengeksplorasi destinasi petualangan Anda, tapi juga menawarkan kenyamanan bagi istirahat Anda.MOY Residence Tondano merupakan akomodasi rekomendasi untuk Anda, seorang backpacker yang tak hanya mengutamakan bujet, tapi juga kenyamanan saat beristirahat setelah menempuh petualangan seharian penuh.Bagi Anda yang menginginkan kualitas pelayanan oke dengan harga yang ramah di kantong, MOY Residence Tondano adalah pilihan yang tepat. Karena meski murah, akomodasi ini menyediakan fasilitas memadai dan pelayanan yang tetap terjaga mutunya.\n\nJika Anda memiliki agenda kegiatan yang membutuhkan ruangan besar, maka MOY Residence Tondano adalah pilihan yang tepat. Hotel ini memiliki ruang pertemuan yang luas dan dilengkapi dengan berbagai fasilitas penunjang.akomodasi ini adalah pilihan tepat bagi Anda dan pasangan yang ingin menikmati liburan romantis. Dapatkan pengalaman yang penuh kesan bersama pasangan dengan menginap di MOY Residence Tondano.MOY Residence Tondano adalah pilihan tepat bagi Anda yang ingin menghabiskan waktu dengan berbagai fasilitas mewah.",
    "Alamat": "Jalan Tonsaru,Tondano Dekat benteng Moraya Tondano, Manado, Tondano Barat, Minahasa, Sulawesi Utara, Indonesia, 95619",
    "Telepon": "0431 825846",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarHotel/MOYResidenceTondano.JPG",
    "Jarak Transportasi": "11.9 km"
  }
]
}
