[
  {
    "Nama Hotel": "Highland Resort and Nature Tours Tomohon",
    "Ulasan": "Terletak di pusat Tomohon, Highland Resort & Nature Tours adalah tempat ideal untuk menelusuri Manado. Dari sini, para tamu dapat menikmati akses mudah ke semua hal yang dimiliki oleh kota yang aktif ini. Untuk menuju berbagai pilihan lokasi jalan-jalan dan obyek wisata setempat, Anda tidak perlu pergi jauh-jauh karena properti ini terletak dekat dengan GMIM Bethesda Tomohon Hospital, Mount St. Mary General Hospital, Central Tomohon Public Health Center.\\n\\nGunakan kesempatan untuk menikmati pelayanan dan fasilitas yang tidak tertandingi di properti yang ada Manado ini. Fasilitas terbaik properti ini termasuk layanan kamar 24 jam, WiFi gratis di semua kamar, layanan kebersihan harian, layanan taksi, toko oleh-oleh/cinderamata.\\n\\nSemua kamar memiliki sejumlah kenyamanan seperti televisi layar datar, produk pembersih, rak pakaian, kopi instan gratis, teh gratis untuk menyenangkan semua tamu. Sepanjang hari Anda dapat menikmati suasana menenangkan dari spa, pijat, taman. Ketika Anda mencari penginapan yang nyaman di Manado, jadikanlah Highland Resort & Nature Tours rumah Anda ketika berlibur.",
    "Alamat": "Jl. Kimereng Kali, RW.Lingk VI, Kinilow, Tomohon Utara, Kota Tomohon, Sulawesi Utara 95414",
    "Telepon": "(0431) 353333",
    "Gambar  URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarHotel/HighlandResortandNatureTours.jpg",
    "Jarak Transportasi": "7.1 km"
  },
  {
    "Nama Hotel": "Hotel Villa Emitta Tomohon",
    "Ulasan": "Terletak di Tomohon, 3,4 km dari Gunung Lokon, Hotel Villa Emitta menyediakan akomodasi dengan restoran, tempat parkir pribadi gratis, dan taman. Akomodasi ini menawarkan resepsionis 24 jam, antar-jemput bandara, layanan kamar, dan WiFi gratis di seluruh areanya.\\nDi hotel, setiap kamar menyediakan meja kerja. Di Hotel Villa Emitta, setiap kamar dilengkapi dengan AC dan kamar mandi pribadi.\\nSarapan prasmanan tersedia setiap hari di akomodasi.\\nBandara terdekat adalah Bandara Sam Ratulangi, 38 km dari Hotel Villa Emitta",
    "Alamat": "Jalan Lingkar Timur Kakaskasen Satu, Tomohon, Manado, Indonesia, 95415",
    "Telepon": "(0431) 3155223",
    "Gambar  URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarHotel/Hotel%20Villa%20Emitta%20Tomohon.webp",
    "Jarak Transportasi": "2.8 km"
  },
  {
    "Nama Hotel": "Grand Master Resort Tomohon",
    "Ulasan": "Grand Master Resort merupakan hunian dengan konsep arsitektur yang modern dan elegan yang berada di kaki Gunung Lokon dan hadir menyediakan layanan hunian yang nyaman bagi para tamu, wisatawan lokal dan mancanegara yang hendak berkunjung ke Kota Tomohon. Keindahan pemandangan didepan mata, Gunung Lokon yang ditampilkan untuk memanjakan mata pengunjung yang datang dan menginap, Nikmati beberapa jenis room yang tersedia dengan view Gunung Lokon langsung. Tidak hanya pemandangan saja, pengunjung juga dapat menikmati keindahan Kolam Renang, Lezatnya masakan Restoran, Suasana santai di Lounge, Teduhnya Ruang Meeting, dan juga Karaoke yang dapat dinikmati dengan teman-teman. So, jangan lewatkan keramahan pelayanan serta keindahan alam sekitar dan juga arsitektur yang cocok untuk anda penggemar foto Instagramable dan juga mau mengabadikan momen di sosial media anda.",
    "Alamat": "Jl. Lingkar. Barat., Kakaskasen Satu, Kec. Tomohon Utara, Kota Tomohon, Sulawesi Utara 9541",
    "Telepon": "(0431) 3101011",
    "Gambar  URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarHotel/GrandMasterResortTomohon.jpg",
    "Jarak Transportasi": "5.5 km"
  },
  {
    "Nama Hotel": "Jhoanie Hotel Tomohon",
    "Ulasan": "Terletak di Tomohon, 9 km dari Gunung Lokon, Jhoanie Hotel menyediakan restoran, tempat parkir pribadi gratis, kolam renang luar ruangan, dan lounge bersama. Akomodasi ini menyediakan resepsionis 24 jam, layanan kamar, dan Wi-Fi gratis di seluruh areanya. Hotel ini memiliki kamar-kamar keluarga.\\nKamar-kamarnya menyediakan area tempat duduk. Setiap kamar menawarkan meja kerja, TV layar datar, dan kamar mandi pribadi.\\nSarapan ala carte tersedia setiap hari di akomodasi.\\nJhoanie Hotel menawarkan teras.\\nBandara terdekat adalah Bandara Sam Ratulangi, 42 km dari hotel.",
    "Alamat": "Jl. Lingkar Timur Kakaskasen Tiga, Kec. Tomohon Utara, Kota Tomohon, Sulawesi Utara 95417",
    "Telepon": "(0431) 354439",
    "Gambar  URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarHotel/JhoanieHotelTomohon.jpg",
    "Jarak Transportasi": "3.2 km"
  }
]