{"Tempat Wisata":[
  {
    "ID": "1",
    "Nama Tempat Wisata": "Pantai Batu Putih",
    "Alamat": "Batuputih Bawah, Kec. Ranowulu, Kota Bitung.",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/PantaiBatuPutih.JPG",
    "Ulasan": "Wisata ini masih berada di kawasan Taman Nasional Tangkoko. Sehingga pantai ini sangat cocok untuk Anda jadikan tempat beristirahat setelah Lelah berkeliling Taman Nasional Tangkoko. Selain itu, di tempat ini Anda juga bisa menikmati keindahan pantainya yang memiliki hamparan pasir putih dengan airnya yang masih jernih.  Untuk menuju pantai ini Anda harus berjalan sekitar 2 jam dari Taman Nasional Tangkoko. Namun, tak perlu khawatir karena di sepanjang perjalanan Anda akan disuguhi keindahan alamnya yang eksotis dan memanjakan mata.",
    "Jarak Transportasi": "Dari terminal bitung 21.8 km"
  },
  {
    "ID": "2",
    "Nama Tempat Wisata": "Pantai Batu Angus",
    "Alamat": "Kasawari, Kec. Aertembaga, Kota Bitung.",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/PantaiBatuAngus.JPG",
    "Ulasan": "Tempat wisata ini dinamakan dengan Batu Angus karena memiliki keunikan tersendiri. Sesuai namanya pantai ini dihiasi batu dengan berbagai ukuran yang memiliki warna hitam seperti kayu hangus setelah terbakar.  Selain itu, pantai ini juga memiliki kolam yang terbentuk karena proses alami. Kolam tersebut berupa air laut yang dikelilingi oleh bebatuan hitam yang menyerupai pagar. Sehingga dengan keindahan alamnya yang masih alami bisa Anda jadikan untuk tempat melepas penat setelah beraktivitas sehari-hari.",
    "Jarak Transportasi": "Dari terminal bitung 21.1 km"
  },
  {
    "ID": "3",
    "Nama Tempat Wisata": "Pantai Serena",
    "Alamat": "Pulau Serena, Kota Bitung, Sulawesi Utara, Indonesia.",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/PantaiSerena.JPG",
    "Ulasan": "Pantai Serena memiliki keindahan alam yang sangat memukau. Pasir putih yang sangat bersih dan halus, air laut yang jernih dan tenang, serta pantai yang dikelilingi oleh pohon dan bebatuan akan membuat siapapun yang berkunjung betah untuk berlama-lama disini. Jika kamu menjelajahi pantai ini dan menuju ke arah barat, maka kamu akan menjumpai sebuah bongkahan tebing yang berlubang dan membentuk lengkungan yang sangat luar biasa menakjubkan. Pemandangan ini hanya bisa kamu nikmati di pantai ini. Lubang yang ada di tebing itu dipercaya sudah ada sejak dulu, lubang tersebut terbentuk secara alami sehingga menambah daya tarik dari pantai ini. Tak jarang tebing ini sering sekali digunakan sebagai spot untuk berfoto karena para wisatawan mengganggap belum ke Pantai Serena jika belum berfoto di bongkahan tebing yang berlubang ini.",
    "Jarak Transportasi": "Dari pelabuhan bitung 16.3 km"
  },
  {
    "ID": "4",
    "Nama Tempat Wisata": "Hutan Mangrove Lirang",
    "Alamat": "Lirang, Lembeh Utara, Kota Bitung, Sulawesi Utara",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/HutanMangroveLirang.JPG",
    "Ulasan": "Hutan Mangrove Lirang masuk dalam kawasan Pulau Lembeh, harus ditempuh perjalanan darat dilanjutkan perjalanan laut. Dari pusat kota Bitung menuju Pelabuhan Pateten dengan kendaraan bermotor memakan waktu sekitar 20 menit. Dilanjutkan menaiki kapal selama setidaknya 15 menit menuju Pelabuhan Papusungan. Kemudian, masih harus menuju Kecamatan Lembeh Utara, tempat hutan ini berada. Menggunakan kendaraan bermotor dengan waktu 30 menitan. Setelah melewati perjalanan jauh, Teman Traveler yang akan menemukan hamparan tumbuhan bakau yang tertata rapi. Spot menarik untuk pre-wedding berada di jembatan di antara mangrove. Terasa romantis!",
    "Jarak Transportasi": "Dari pelabuhan bitung 17.1 km"
  },
  {
    "ID": "5",
    "Nama Tempat Wisata": "Selat Lembeh",
    "Alamat": "Papusungan, Kec. Lembeh Selatan, Kota Bitung.",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/SelatLembeh.JPG",
    "Ulasan": "Bitung juga memiliki mascot pariwisata yang cukup terkenal di kalangan wisatawan lokal maupun mancanegara. Selat lembeh ini yang memisahkan pulau lembeh dengan daratan Sulawesi. Pemandangan bawah lautnya lah yang menjadikannya dibuka menjadi destinasi wisata.\n\n         Di tempat ini Anda bisa melihat berbagai satwa laut yang indah dan mempesona. Tak hanya itu saja, bahkan selat lembeh juga sudah diakui lokasi selam terbaik di dunia. Sehingga Anda tak perlu ragu lagi ketika ingin mengunjunginya untuk melihat lebih jelas kehidupan bawah laut dari selat lembeh ini.",
    "Jarak Transportasi": "Dari pelabuhan bitung 15 km"
  },
  {
    "ID": "6",
    "Nama Tempat Wisata": "Taman Nasional Tangkoko",
    "Alamat": "Pinangunian, Kec. Aertembaga, Kota Bitung.",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/TamanNasionalTangkoko.JPG",
    "Ulasan": "Taman Nasional Tangkoko berada di wilayah Bitung utara kabupaten Bitung. Pada tahun 1919 wilyah ini ditetapkan menjadi taman nasional oleh colonial Hindia Belanda. Dan sudah direnovasi dan dikonservasi sedemikian rupa oleh pengelola taman nasional agar menarik minat wisatawan lokal,interlocal,serta mancanegara. Keanekaragaman hayati di wilayah Taman Nasional Tangkoko sangat lengkap. Jenis flora dan fauna khas daerah tropis tumbuh subur di wilayah yang memiliki luas 8.745 ha tersebut. Jenis flora di sini termasuk Lengki,Gora hutan,dan Lengki. Sedangkan fauna memiliki khas fauna pulau Sumatra seperti harimau Sumatra masih ada disini.",
    "Jarak Transportasi": "Dari terminal bitung 18.2 km"
  },
  {
    "ID": "7",
    "Nama Tempat Wisata": "Taman Margasatwa Tandurusa",
    "Alamat": "Tandurusa, Kec. Aertembaga, Kota Bitung.",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/TamanMargasatwaTandurusa.JPG",
    "Ulasan": "Apabila berkunjung di taman margasatwa ini akan menabah wawasan anda soal keanekaragaman fauna karna lokasinya tidak jauh dari selat Lembeh. Moda transportasi yang dibutuhkan hanya perahu untuk sampai disana. Kebun binatang ini sangat mudah dijangkau dengan harga yang relative murah demi menambah wawasan soal fauna. Selain itu, kebun binatang mini memiliki beraneka ragam fauna endemic seperti anoa,babirusa,kuskus,elang laut,dan phyton. Sebagian fauna disini ialah fauna yang dilindungi pemerintah agar tidak terancam punah. Makanya tiap tahun diadakan konservasi.",
    "Jarak Transportasi": "Dari terminal bitung 14.0 km"
  },
  {
    "ID": "8",
    "Nama Tempat Wisata": "Monumen Trikora Mandala Sakti",
    "Alamat": "Batulubang, Kec. Lembeh Selatan, Kota Bitung.",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/MonumenTrikoraMandalaSakti.JPG",
    "Ulasan": "Di pulau Lembeh Anda akan menemukan tempat wisata berupa monumen Trikora Mandala Sakti yang sangat megah. Guna dibangunnya monumen ini untuk mengenang perjuangan dalam melawan penjajah Hindia belanda oleh rakyat pulau lembeh. Di monumen ini untuk pertama kalinya pasukan TNI mendarat sebelum bertolak ke Papua untuk penyerangan.\n\n         Selain itu, tarif yang dikenakan untuk setiap wisatawan juga terjangkau. Tak heran wisata ini tak pernah sepi oleh wisatawan lokal maupun mancanegara. Anda bisa menambah wawasan dengan biaya yang murah.",
    "Jarak Transportasi": "Dari pelabuhan bitung 13.7 km"
  },
  {
    "ID": "9",
    "Nama Tempat Wisata": "Gunung Dua Saudara",
    "Alamat": "Kodoodan, Kec. Madidir, kota Bitung.",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/GunungDuaSaudara.JPG",
    "Ulasan": "Gunung ini sangat unik di kalangan wisatawan karena memiliki dua puncak. Gunung ini berlokasi di desa fsn kecamatan Madidir dengan jarak 12km dari pusat kota Bitung. Untuk moda transportasi sangat mudah hanya dengan kendaraan roda empat kita bisa sampai disini.\n\n       Tempat wisata ini cocok untuk Anda yang suka dengan kegiatan outdoor. Hal ini dikarenakan suasananya yang masih terjaga dan alami akan membuat Anda betah berada di Gunung Dua Saudara. Anda akan disuguhi hijaunya alam di sekitar alam ini yang terlihat mempesona.",
    "Jarak Transportasi": "Dari terminal bitung 19 km"
  },
  {
    "ID": "10",
    "Nama Tempat Wisata": "Pantai Baturiri",
    "Alamat": "Pulau Lembeh, Kota Bitung, Sulawesi Utara, Indonesia.",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/PantaiBaturiri.JPG",
    "Ulasan": "Pantai Baturiri menjadi lokasi wisata selanjutnya yang menarik untuk kamu kunjungi ketika berada di Belitung. Lokasi wisata ini tidak kalah indah dibandingkan dengan tempat wisata yang lainnya. Bagi kamu kaum gawai, yang suka berselfi lokasi wisata ini cocok kamu untuk berselfi dengan pemandangan alam yang indah di dalamnya. Pemandangan alam yang membentang luas itu akan menjadikan fotomu terkesan lebih mewah. Di sini kamu juga bisa melakukan jalan-jalan santai menikmati kesejukan alam yang ada. Dijamin kamu tidak akan garing ketika singgah di Pantai Baturiri ini. Rasa nyaman, tenang, rileks bisa kamu temukan di sini. Bisa jadi kamu ingin menikmati wisata ini tidak hanya seklias saja.",
    "Jarak Transportasi": "Dari pelabuhan bitung 15.8 km"
  },
  {
    "ID": "11",
    "Nama Tempat Wisata": "Pantai Kasawari",
    "Alamat": "Desa Kasuari, Bitung, Sulawesi Utara",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/PantaiKasuari.JPG",
    "Ulasan": "Deburan ombak pantai Kasuari menjadi objek wisata pantai yang ditawarkan pemerintah kota Bitung bagi wisatawan lokal (masyarakat Bitung dan sekitarnya).\nMenempuh jarak sekitar 30 menit perjalanan dengan kendaraan roda empat dari kota Bitung, akan terbayarkan dengan suguhan pemandangan pulau Lembeh dengan bermain-main bersama deburan ombak pantai Kasuari. Pantai Kasuari terdapat dua lokasi, lokasi pertama berada di Desa Kasuari, dikelola langsung oleh masyarakat setempat dan satunya lagi, dikelola oleh swasta yang disebut dengan pantai Kasuari sarang walet.  Pengelolaan pantai Kasuari telah dilakukan oleh masyarakat termasuk swasta.  Sehingga, memasuki area ini kita akan dipungut sumbangan sukarela oleh masyarakat setempat.",
    "Jarak Transportasi": "Dari terminal bitung 20.6 km"
  },
  {
    "ID": "12",
    "Nama Tempat Wisata": "Pantai Batu Lobang Canada",
    "Alamat": "Desa Batu Putih, Kecamatan Ranowulu, Kota Bitung, Sulawesi Utara",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/PantaiBatuLobangCanada.JPG",
    "Ulasan": "Wisata di Bitung yang memiliki spot tepat untuk berfoto ini disebut Pantai Kanada, diberi nama tersebut dikarenakan dahulu ada seorang dari Kanada yang pernah mengelola kawasan ini. Pantai Kanada berlokasi di Kelurahan Batu Putih Kecamatan Ranowulu. Teman Traveler bisa singgah di sini dengan kendaraan bermotor selama kurang lebih 45 menit. Salah satu sudut yang menarik untuk foto adalah dinding batu yang seperti berlubang di area tersebut dengan bebatuan di sekitarnya, dan tentunya hamparan lautan",
    "Jarak Transportasi": "Dari terminal bitung 9.6 km"
  },
  {
    "ID": "13",
    "Nama Tempat Wisata": "Pantai Tanjung Merah",
    "Alamat": "Kecamatan Matuari, Bitung, Sulawesi Utara",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/PantaiTanjungMerah.JPG",
    "Ulasan": "Pada awalnya. Pantai Tanjung Merah seperti terbengkalai atau dibiarkan apa adanya saja, tanpa dikelola dengan baik. Dulu dari mulai pintu masuk sampai menuju bibir pantai, sama sekali tidak ada fasilitas untuk wisatawan yang datang. Padahal, nama pantai ini cukup tersohor dimata para pecinta bahari apalagi setiap akhir pekan juga libur panjang, pantai ini tidak pernah sepi. Dalam perkembangannya, Pantai Tanjung Merah lebih banyak dikelola secara mandiri. Itulah kenapa fasilitas disana belum terlalu memadai, seperti pantai lainnya karena adanya keterbatasan dana untuk menunjang hal tersebut. Kendati demikian, saat ini setahap demi tahap sedang dilakukan reklamasi pantai berkat banyaknya masukan bukan hanya dari pihak pengelola saja, melainkan juga wisatawan yang sangat peduli akan harus dijaganya wisata bahari cantik titipan Tuhan ini.",
    "Jarak Transportasi": "Dari terminal bitung 5 km"
  },
  {
    "ID": "14",
    "Nama Tempat Wisata": "Pantai Kahona",
    "Alamat": "Desa Pasir Panjang, Kecamatan Lembeh Selatan, Pulau Lembeh, Kota Bitung, Sulawesi Utara.",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/PantaiKahona.JPG",
    "Ulasan": "Pantai Kahona merupakan sebuah objek wisata alam berupa pantai pesisir laut yang memanjang dari barat ke timur, menghadap ke arah selatan menuju ke perairan Laut Maluku yang memisahkan daratan Pulau Sulawesi dengan Kepulauan Maluku Utara. Pantai Kahona merupakan salah satu objek wisata dan daya tarik bagi wisatawan yang berkunjung ke wilayah Pulau Lembeh dan Kota Bitung. Pantai Kahona ini berkarakteristik pantai landau dengan permukaan pantai dipenuhi oleh pecahan karang  sehingga disarankan menggunakan alas kaki ketika berjalan di pantai ini.",
    "Jarak Transportasi": "Dari pelabuhan bitung 17 km"
  },
  {
    "ID": "15",
    "Nama Tempat Wisata": "Patung Yesus Memberkati",
    "Alamat": "Kelurahan Dorbolaang, Lembeh Selatan, Pulau Bitung, Sulawesi Utara.",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/PatungYesusMemberkati.JPG",
    "Ulasan": "Patung Yesus Memberkati di Pulau Lembeh ini dibuat oleh seniman dari Jawa Timur bernama Hendra Susanto. Lokasinya berada di atas bukit dan menghadap langsung ke Laut Maluku.\nPatung dibangun di atas tanggul paling tinggi. Ada 3 tanggul berundak yang dibangun di area patung ini. Masing-masing tanggul tingginya 8 meter, 6 meter dan 5 meter. Bentuk patung di Lembeh ini memang identik dengan Cristo Redentor di Brasil. Tingginya mencapai 29,5 meter, dengan lebar badan 5 meter. Bentangan tangan patung ini sendiri mencapai 25 meter. Rentang tangan patung Yesus ini seakan-akan memberikan berkat bagi penduduk Kota Bitung dan juga Selat Lembeh.",
    "Jarak Transportasi": "Dari pelabuhan bitung 16.3 km"
  }
   
]
}
