{"Tempatwisata":[
  {
   "ID": "1",
    "Nama Tempat Wisata": "Perahu Bagan",
    "Alamat": "Ratatotok Timur, Kec. Ratatotok, Kab. Minahasa Tenggara.",
    "Ulasan": "Perahu Bagan merupakan sebuah teluk yang juga dimanfaatkan sebagai lokasi menangkap teri. Rasanya akan tidak lengkap jika anda tidak mengunjungi tempat cantik satu ini. Anda bisa melihat pemandangan laut lepas yang tidak akan bisa anda dapatkan di tempat lain. Dengan perahu berjajar dan juga di bagian atas terdapat sebuah pondok. Dimana pondok ini digunakan sebagai tempat melepas jala, berteduh dan juga untuk penerangan ketika malam datang.\n\nSelain bisa berjalan jalan sambil menikmati keindahannya, anda juga bisa mengisi perut yang keroncongan. Mengasyikkannya lagi anda bisa menyantap aneka seafood tangkapan nelayan langsung di atas perahu. Menaiki perahu ini akan memberikan pengalaman yang tak terlupakan mengingat di atas perahu anda tidak hanya makan. Menikmati matahari tenggelam, tidur dan menyaksikan beragam hiburan akan membuat liburan anda puas.",
    "Jarak Transportasi": "97.8 km"
  },
  {
    "ID": "2",
    "Nama Tempat Wisata": "2. Aer Konde Ratahan",
    "Alamat": "Wawali Pasan, Kec. Ratahan, Kab. Minahasa Tenggara.",
    "Ulasan": "Aer Konde ini merupakan sumber air yang airnya begitu jernih. Selain sumber airnya yang menggoda untuk berenang, pemandangan alam di sekitarnya juga begitu memukau. Para pengunjung yang datang dari berbagai daerah bahkan tidak ragu untuk segera menyeburkan diri ke kolam alami yang terbentuk dengan air jernih ini. Di balik keindahannya, ternyata nama Aer Konde ini berkaitan dengan cerita yang berkembang. Konon dalam cerita tersebut ada seorang wanita yang menemukan sebuah sumber dan kemudian ia mandi. Pada saat mandi konde yang dimilikinya lepas, dari inilah kemudian nama Aer Konde muncul. Untuk mengunjungi sumber ini pengunjung harus menempuh jalan kaki 100 meter setelah sebelumnya mengendarai kendaraan bermotor.",
    "Jarak Transportasi": "63 km"
  },
  {
    "ID": "3",
    "Nama Tempat Wisata": "Pantai Lakban",
    "Alamat": "Ratatotok Timur, Kec. Ratatotok, Kab. Minahasa Tenggara.",
    "Ulasan": "Keindahan bahari yang dimiliki oleh Sulawesi memang seakan tidak ada habisnya. Jika anda pergi ke desa Ratatotok maka anda tidak boleh melewatkan pantai lakban. Pantai ini memiliki keindahan yang akan membuat liburan anda semakin berkesan. Terdapat jembatan putus Cinta yang panjangnya 400 meter yang bisa anda kunjungi. Selain itu anda juga bisa berkeliling hutan mangrove yang memiliki luas hingga 150 ha, letak hutan ini juga masih satu kawasan.\n\nTentunya anda bisa menyewa perahu untuk menjelajah hijaunya hutan mangrove. Bagi anda yang ingin melihat pemandangan dari ketinggian, anda bisa menaiki anak tangga yang jumlahnya hingga 289. Bukit yang dikenal dengan bukit harapan ini akan menyajikan pemandangan di puncak yang akan menghilangkan lelah anda. Pada bagian puncak anda juga bisa bertemu geraja dan masjid yang dibangun bersebelahan untuk mencerminkan kerukunan umat beragama.",
    "Jarak Transportasi": "99.8 km"
  },
  {
    "ID": "4",
    "Nama Tempat Wisata": "Air Terjun Poniki",
    "Alamat": "Poniki, Kec. Pasan, Kab. Minahasa Tenggara.",
    "Ulasan": "Air terjun Poniki ini berada di Desa Poniki yang memang terkenal sebagai desa dengan banyak tempat cantik. Untuk mencapai air terjun ini, pengunjung harus menempuh perjalanan kaki sekitar 20 menit. Medan yang harus ditakhlukkan terbilang menantang dan membutuhkan kehati hatian. Meskipun begitu anda akan mendapatkan pengalaman menarik selama perjalanan. Mengunjungi air terjun poniki anda juga harus bersiap untuk membawa baju ganti. Sebab anda harus menyebrangi sungai terlebih dahulu untuk sampai. Keindahan yang dimiliki air terjun ini akan membayar lunas semua perjuangan anda. Air Terjun Poniki memiliki ketinggian yang berkisar 26 hingga 30 meteran. Airnya yang jernih akan membuat anda ingin segera bermain air atau mandi di air terjun satu ini. Jangan lupakan untuk mengambil foto yang keren.",
    "Jarak Transportasi": "87.2 km"
  },
  {
    "ID": "5",
    "Nama Tempat Wisata": "Danau Lumpias dan Kolam Kinawa",
    "Alamat": "Jl. Ratahan  Kotamobagu, Wawali, Ratahan, Kab. Minahasa Tenggara.",
    "Ulasan": "Untuk anda yang ingin mendapatkan ketenangan, maka Danau Lumpias ini bisa menjadi pilihan. Masih belum banyak diketahui mengingat lokasinya yang tersembunyi di tengah tengah perkebunan. Meskipun begitu anda akan dibuat kagum dengan keindahan yang dimilikinya. Menyusuri danau dengan menggunakan perahu nelayan menjadi kegiatan yang menyenangkan sekaligus seru. Pemandangan alamnya akan membuat anda terpesona.\n\nDanau Lumpias ini juga dekat dengan Kolam Kinawan yang bisa anda nikmati sekaligus. Kolam Kinawan ini akan memberikan sensasi menjelajah pulau Sulawesi. Hal ini dikaeenak bentuk kolamnya yang mirip dengan huruf K seperti halnya pulau Sulawesi. Selain menyusuri kedua destinasi wisata ini, anda yang hobi memancing juga bisa memancing. Bia dikatakan destinasi wisata satu ini sangat cocok untuk berlibur bersama dengan keluarga.",
    "Jarak Transportasi": "68.9 km"
  },
  {
    "ID": "6",
    "Nama Tempat Wisata": "Pantai Bentenan",
    "Alamat": "Bentenan Satu, Kec. Pusomaen, Kab. Minahasa Tenggara.",
    "Ulasan": "Di pantai ini anda akan dimanjakan dengan berbagai aktivitas yang berbau pantai. Terutama untuk anda yang hobi snorkeling karena keindahan bawah laut pantai ini tidak bisa diragukan lagi. Berbagai fasilitas juga turut disematkan oleh pengelola agar pengunjung semakin merasa nyaman dan terhibur dengan fasilitas yang ada. Selain menikmati keindahan bawah laut, anda juga bisa melakukan kegiatan berjemur maupun berjalan jalan. Bahkan pengunjung bisa memanfaatkan becak air yang bisa disewa. Untuk menuju pantai ini anda harus menempuh perjalanan yang cukup panjang sekitar 2 jam dari Manado. Namun jika ingin menikmati keindahan pantai ini lebih lama, anda bisa menginap di cottage yang menyajikan pemandangan bahari yang mengagumkan.",
    "Jarak Transportasi": "70.6 km"
  },
  {
    "ID": "7",
    "Nama Tempat Wisata": "Batu Pasak Wanua",
    "Alamat": "Tosuraya, Kec. Ratahan, Kab. Minahasa Tenggara.",
    "Ulasan": "Batu ini merupakan batu peninggalan zaman megalitikum yang bentuknya layaknya menhir. Dimana batuan yang berdiri kokoh ini dikenal masyarakat dengan Batu Pasak Wanua. Kini selain bisa dijadikan destinasi wisata, batu ini juga dijadikan sebagai lokasi melaksanakan berbagai upacara.\n\nBatuan ini tidak hanya terdapat dalam satu wilayah saja. Sebab masyarakat menjadikan menhir ini sebagai batas kampung atau bahkan ada yang dijadikan sebagai media pemujaan. Dari batu menhir ini memang terdapat berbagai cerita yang terdengar dan beredar. Cerita cerita tersebut juga berkaitan erat dengan mitos yang berkembang. Anda bisa menemukan batuan menhir ini di beberapa kelurahan seperti Nataan, Lowu dan Wawali yang masih di Minahasa Tenggara.",
    "Jarak Transportasi": "62.2 km"
  }
]
}
