{"Tempat Wisata":[
  {
    "ID": "1",
    "Nama Tempat Wisata": "Air Terjun Mongkonai",
    "Alamat": "Mongkonai Barat, Kec. Kotamobagu Barat, Kota Kotamobagu.",
    "Ulasan": "Percikkan air terjunnya yang dingin dengan ketinggian berkisar 16 meter tentunya membuat Air Terjun Mongkonai kian dibanjiri para wisatawan. Struktur dinding batuan-batuannya yang berukuran besar menghiasi setiap pemandangan di air terjun ini. Tidak hanya sejuk tapi mata akan dimanjakan dengan tanaman yang tumbuh menghijau.\n      Letaknya yang sangat cantik dan instagrammable menarik minat banyak wisatawan untuk berfoto bersama maupun selfi. Tidak hanya itu, tempat air terjun cukup dekat dengan area pemukiman dengan jarak 500 meter. Mongkonai sangat mudah dijangkau dengan berjalan kaki selama 30 menit.",
    "Jarak Transportasi": "Dari terminal malalayang 171 km"
  },
  {
    "ID": "2",
    "Nama Tempat Wisata": "Taman Nasional Bogani Nani Wartabone",
    "Alamat": "Mongkonai Barat, Kec. Kotamobagu Barat, Kota Kotamobagu.",
    "Ulasan": "Menikmati keindahan satwa yang berkeliaran maupun keeksotisan flora yang tumbuh di Taman Nasional Bogani Nani Wartabone menjadi kenangan tidak terlupakan. Luas hutan berkisar 287.115 hektar ini sangat memanjakan mata dengan beragam kumpulan satwa khas pulau Sulawesi yang berada di zona wallacea.\n     Tidak hanya memukau dengan 38 spesies kupu-kupu maupun 200 spesies kumbang yang menghuni hutan ini. Tetapi, ragam floranya juga sangat beragam dan menawan. Hutan ini banyak ditemui beragam spesies palem, anggrek dan lainnya. Selain itu, udaranya yang bersih membuat Anda semakin rileks dan tenang.",
    "Jarak Transportasi": "Dari terminal malalayang 169 km"
  },
  {
    "ID": "3",
    "Nama Tempat Wisata": "Danau Moat",
    "Alamat": "Danau Moat, Kec. Modayag, Kab. Bolaang Mongondow Timur.",
    "Ulasan": "Menikmati keindahan danau moat membuat siapa saja betah menikmatinya untuk menyejukkan pikiran. Letaknya yang sangat eksotis dengan tumbuhan hijau yang mengitarinya membuatnya tampak nyaman untuk terus dinikmati. Danau ini berada di antara perbukitan yang menjadikannya tidak membuat jenuh karena keasrian alamnya.\n      Pengunjung bisa duduk menikmati tempat wisata ini di gazebo maupun dermaga perahu. Selain itu, pengunjung bisa menikmati pemandangan tanaman hortikultura yang sangat beragam dan tumbuh subur di area ini. Anda bisa menikmati keindahannya bersama keluarga tercinta ke tempat wisata ini.",
    "Jarak Transportasi": "Dari terminal malalayang 154 km"
  },
  {
    "ID": "4",
    "Nama Tempat Wisata": "Gunung Ambang",
    "Alamat": "Gunung Ambang, Bongkudai Utara, Kec. Modayag, Kab. Bolaang Mongondow Timur.",
    "Ulasan": "Menikmati kesejukan dan keindahan pegunungan bisa ditemui di Gunung Ambang yang posisinya berada di 3 kabupaten sekaligus. Pengunjung biasa dikenai tarif terjangkau untuk memasuki area gunung berkisar Rp 2.500 setiap orang. Lokasinya memang sangat cantik dan mempesona. Pengunjung bisa datang ke lokasi selama 30 dari kotamobagu.\n      Keindahan pemandangan hijaunya yang menyejukkan sangat cocok untuk melepas pikiran penat keseharian. Apalagi, banyak ditemui variasi varietas tumbuhan maupun satwa endemik Sulawesi yang sangat menawan. Tentunya, destinasi seperti ini sangat cocok untuk pendakian maupun sekedar camp biasa.",
    "Jarak Transportasi": "Dari terminal malalayang 129  km"
  },
  {
    "ID": "5",
    "Nama Tempat Wisata": "Danau Tondok",
    "Alamat": "Moat, Kec. Modayag, Kab. Bolaang Mongondow Timur.",
    "Ulasan": "Letak Danau Tondok sangat dekat dengan Danau Moat, hanya berkisar 1 kilometer. Menjadikan Danau Tondok sebagai saran kunjungan selanjutnya bagi para traveller. Namun, anggapan masyarakat sekitar mengenai danau ini sangatlah kental dengan mistis. Hal ini dikarenakan danau yang tidak terurus.\n      Meskipun demikian, keindahannya sangatlah mengagumkan. Pengunjung bisa menikmati beragam pemandangan alam yang masih alami. Tidak hanya itu, perjalanan menjadi sangat menyenangkan apabila datang secara rombongan. Menikmati pesona alam yang hampir sama dengan kenampakan alam Danau Moat.",
    "Jarak Transportasi": "Dari terminal malalayang 136 km"
  },
  {
    "ID": "6",
    "Nama Tempat Wisata": "Air Terjun Molipungan",
    "Alamat": "Kobo Kecil, Kec. Kotamobagu Timur, Kab. Kotamobagu.",
    "Ulasan": "Pengunjung bisa menikmati keindahan alam luar biasa cantiknya dari air terjun Molimpungan. Jaraknya yang relatif jauh dari permukiman berkisar 4 kilometer membuatnya sering dikunjungi para wisatawan. Sekarang, pemerintah mulai membenahi objek wisata ini dengan pembebasan tarif parkir dan membangun jembatan untuk kemudahan akses.\n     Anda bisa menikmati keindahan 5 air terjun yang ada di lokasi ini. Selain itu, butuh tenaga ekstra apabila ingin menikmati puncaknya. Hal ini dikarenakan banyak sekali tanjakan yang harus dilewati. Kemiringannya yang curam disertai batunya yang licin ditumbuhi lumut. Tentunya, membuat pengunjung harus ekstra hati-hati.",
    "Jarak Transportasi": "Dari terminal malalayang 165 km"
  },
  {
    "ID": "7",
    "Nama Tempat Wisata": "Rumah Adat Bobakidan",
    "Alamat": "Jl. Brigjen Katamso, Kotobangon, Kec. Kotamobagu Barat, Kab. Kotamobagu.",
    "Ulasan": "Sajian alam yang mempesona dan memanjakan mata tentunya sudah hal biasa untuk dikunjungi. Alangkah baiknya mengenalkan anak-anak mengenai beragam keindahan adat budaya, salah satunya Rumah Adat Bobokidan. Rumah tradisional yang dipertahankan sampai saat ini untuk dinikmati beragam sejarah maupun fungsinya.\n       Rumah khas Sulawesi ini memberikan gambaran kekeluargaan dalam memecahkan masalah yang ada di masyarakat. Hal ini dapat diketahui dari fungsinya sebagai tempat diskusi maupun bermusyawarah untuk mencapai suatu kesepakatan dalam menuntaskan masalah. Apalagi, hal ini sudah menjadi kebiasaan masyarakat pedesaan.",
    "Jarak Transportasi": "Dari terminal malalayang 174 km"
  },
  {
    "ID": "8",
    "Nama Tempat Wisata": "Hutan Kawasan Kota Bonawang",
    "Alamat": "Mongkonai Kec. Kotamobagu Barat, Kab. Kotamobagu.",
    "Ulasan": "Menikmati sajian ragam satwa dan flora yang menawan di hutan taman kota sangat asyik untuk dikunjungi. Luas lahan berkisar 4,3 hektar ini menjadikan hutan kawasan kota bonawang menjadi jujugan yang tidak akan pernah didatangi bagi para pengunjung dari berbagai daerah. Hal ini dikarenakan kesejukan dan tatanan taman yang sangat indah. Pengunjung bisa membawa anak-anaknya untuk belajar mengenal beragam jenis satwa maupun 100 spesies tumbuhan yang ada di taman ini. Menikmati kebersamaan dengan pemandangan alam yang cantik dan menawan. Hal ini memungkinkan untuk menikmati camp biasa maupun sekedar berjalan-jalan.",
    "Jarak Transportasi": "Dari terminal malalayang 214 km"
  },
  {
    "ID": "9",
    "Nama Tempat Wisata": "Pemandian Air Panas Banyu anget",
    "Alamat": "Poyowa Besar II, Kec. Kotamobagu Selatan, Kota Kotamobagu.",
    "Ulasan": "Menikmati rasa lelah keseharian bekerja bisa membuat siapa saja merasa suntuk. Salah satu solusi untuk menguranginya dengan menikmati Pemandian Air Panas Banyuanget. Pengunjung bakal dimanjakan dengan kolam air panas seluas 6/10 meter. Tidak hanya itu, beragam wahana dan kafe membuatnya semakin menarik untuk dikunjungi.\n      Selain itu, pengunjung bisa menikmati sensasi memancing lele di air tawar dan kolam dingin. Hal ini akan memanjakan sekaligus menghilangkan penat. Pengunjung bisa menjadikannya sebagai pilihan akhir segala rentetan agenda traveling di berbagai tempat wisata yang telah dikunjungi bersama rombongan maupun keluarga.",
    "Jarak Transportasi": "Dari terminal malalayang 168 km"
  },
  {
    "ID": "10",
    "Nama Tempat Wisata": "Air Terjun Mopuya",
    "Alamat": "Mopuya, Kec. Dumoga Utara, Kab. Bolaang Mongondow.",
    "Ulasan": "Banyak sekali air terjun cantik yang bisa dikunjungi di Kotamobagu salah satunya Air Terjun Mobuya yang eksotis. Pengunjung bisa menikmati keindahan panorama yang menawan dan menyejukkan mata diantara persikan air terjun yang jatuh. Apalagi air terjun ini sangat cocok untuk dijadikan sebagai spot tempat wisata instagrammabale.\n      Spot wisata yang sangat bisa menjadi andalan keluarga untuk sekedar menikmati keindahan dan melepas penat selama bekerja penuh. Tentunya, akan membuat pikiran menjadi rileks. Hal ini akan membuat peforma menjadi lebih baik. Keeksotisan air terjun ini memberikan sensasi yang sangat menyejukkan.",
    "Jarak Transportasi": "Dari terminal malalayang 215 km"
  },
  {
    "ID": "11",
    "Nama Tempat Wisata": "Rumah Adat Mengkang",
    "Alamat": "Desa Mengkang, Kecamatan Lolayan, Bolaang Mongondow",
    "Ulasan": "Di Desa ini terdapat rumah adat Mongondow. Anda akan menemui jenis-jenis alat tradisional zaman dahulu yang digunakan oleh nenek moyang suku asli Mongondow. Disini juga bisa ber-swafoto di Patung Bogani Kinoluodan. Patung ini didirikan untuk mengenang para Bogani yang hidup di dataran Lolayan pada zaman dahulu.",
    "Jarak Transportasi": "Dari terminal malalayang 179 km"
  },
  {
    "ID": "12",
    "Nama Tempat Wisata": "Air Terjun Motondong",
    "Alamat": "Desa Lolan 2, Kabupaten Bolaang Mongondow",
    "Ulasan": "Lolan terkenal dengan keindahan pantainya. Namun, ternyata di desa ini terdapat tempat wisata eksotis dan terbilang masih baru. Lokasi cukup ditempuh sekitar 15 menit dari pemukiman penduduk. Lokasi Air terjun Motondong ini dikelola oleh warga setempat sebagai destinasi wisata Bolmong.\n     Dihari libur biasa, warga Bolaang Mongondow Raya sering menjadikan tempat ini sebagai pemandian dan mulai banyak dikunjungi wisatawan lokal. Dari Kotamobagu bisa ditempuh 1 jam, sedangkan dari Kota Manado, sekitar 3 jam perjalanan darat.",
    "Jarak Transportasi": "Dari terminal malalayang 125 km"
  },
  {
    "ID": "13",
    "Nama Tempat Wisata": "Pantai Beau Desa Sauk",
    "Alamat": "Desa Sauk, Lolak, Bolaang Mongondow",
    "Ulasan": "Lokasinya berada di Desa Sauk, Lolak, Bolmong. Ditempuh 1,5 jam dari Kotamobagu. Pantai Beau memiliki pantai memanjang dengan pasir putih.\n     Pantai ini cocok bagi komunitas atau keluarga yang ingin menikmati keindahan pantai yang sepi. Pantai Beau mulai dikunjungi oleh wisatawan. Di pantai ini, terdapat penyu laut, namun hanya yang beruntung saja yang bisa melihat penyu ini. Pantai Beau juga memiliki struktur bebatuan dengan relief unik, tentu bisa dijadikan sebagai spot menarik bagi para fotografer.",
    "Jarak Transportasi": "Dari terminal malalayang 229 km"
  },
  {
    "ID": "14",
    "Nama Tempat Wisata": "Maelang Island",
    "Alamat": "Desa Maelang, Bolaang Mongondow",
    "Ulasan": "Pulau Maelang. Pulau ini memiliki pasir putih. Meski namanya sudah terkenal sejak dahulu, namun masih banyak wisatawan yang belum berkunjung ke pulau ini. Lokasinya berada di Desa Maelang, 200 KM dari Manado. Anda bisa menyewa perahu milik warga menuju pulau ini dari lokasi pantai Pasir Putih.",
    "Jarak Transportasi": "Dari terminal malalayang 195 km"
  },
  {
    "ID": "15",
    "Nama Tempat Wisata": "Negeri Di Atas Awan Lolayan",
    "Alamat": "Desa Lolayan, Bolaang Mongondow",
    "Ulasan": "Lokasinya berada di Desa Lolayan, Bolmong atau 20 menit perjalanan darat dari Kotamobagu. Negeri di atas awan memang belum menjadi lokasi yang dijadikan rujukan tempat wisata, apalagi untuk melihat awan, anda harus datang pagi-pagi sebelum matahari terbit.\n     Jika beruntung, anda akan melihat awan menutupi dataran Lolayan-Kotamobagu. Negeri di atas awan harus menyusuri perkebunan warga.",
    "Jarak Transportasi": "Dari terminal malalayang 180 km"
  },
  {
    "ID": "16",
    "Nama Tempat Wisata": "Pantai Babo Moonow",
    "Alamat": "Desa Babo, Bolaang Mongondow",
    "Ulasan": "Daya tarik dari Pantai babo Moonow terdapat pada pasir putihnya yang halus, kawasan pantai yang rindang, ombak yang tenang dan topografi pantai yang landai. Itu sebabnya pantai ini menarik untuk dikunjungi bersama keluarga.\n     Alasan lain yang menjadikan pantai ini layak untuk dijadikan tempat berlibur bersama keluarga adalah lokasinya yang strategis karena berada di jalur trans Sulawesi sehingga mudah dijangkau, baik dengan menggunakan kendaraan pribadi maupun sarana transportasi umum. Jarak Pantai Babo Moonow dengan Kota Lolak juga tidak terlalu jauh karena hanya butuh waktu perjalanan sekitar 25 menit.",
    "Jarak Transportasi": "Dari terminal malalayang 175 km"
  },
  {
    "ID": "17",
    "Nama Tempat Wisata": "Pulau Molosing",
    "Alamat": "Pulau Molosing, Kecamatan Lolak, Kab. Bolaang Mongondow",
    "Ulasan": "Perpaduan antara pasir putih, rindangnya pepohonan dan jajaran batu karang yang eksotis, membuat pulau yang tidak berpenghuni ini menarik banyak wisatawan sejak lama.  Mereka yang datang kesini akan disuguhi panorama yang memukau, terlebih pada senja hari, sunset yang  dilihat dari Pulau Molosing memancarkan pesona yang luar biasa.\n      Menikmati panorama alam di pulau ini memang dapat dilakukan kapan saja. Hanya saja, disarankan pada saat bulan purnama, karena pada saat itu wisatawan akan dapat menjumpai kawanan penyu yang naik ke daratan untuk bertelur di hamparan pasir.",
    "Jarak Transportasi": "Dari terminal malalayang 169 km"
  },
  {
    "ID": "18",
    "Nama Tempat Wisata": "Pantai Lolan",
    "Alamat": "Desa Lolan, Kecamatan Bolaang Mongondow Timur",
    "Ulasan": "Hamparan pasir berwarna hitam yang menghiasi bibir pantai sepanjuang 2,5 km terlihat sangat eksotis kala berpadu dengan jajaran pohon-pohon kelapa dan bebatuan karang di Pantai Lolan. Tidak heran jika pantai ini banyak dikunjungi wisatawan pada saat hari libur, bahkan wisatawan dari manca negara.\n       Namun sayang, pantai yang terletak di Desa Lolang, Kecamatan Bolaang Timur ini masih belum diberdayakan. Akses jalan masih rusak parah dengan bebatuan tajam di tengah ruas jalan. Sementara di lokasi pantai, tidak ada satupun fasilitas bagi para pengunjung.",
    "Jarak Transportasi": "Dari terminal malalayang 122  km"
  },
  {
    "ID": "19",
    "Nama Tempat Wisata": "Pantai Bungin",
    "Alamat": "Lolak Tambolango, Kabupaten Bolaang Mongondow",
    "Ulasan": "Garis pantai berpasir putih sepanjang lebih dari 2.000 meter memberikan daya tarik tersendiri bagi para wisatawan yang berkunjung ke Pantai Bungin. Selain menikmati pesona alam, wisatawan juga dapat melakukan berbagai aktifitas menarik lainnya seperti memancing atau menyewa perahu untuk menjelajah kawasan perairan atau menuju ke Pulau Molosing yang hanya butuh waktu tempuh selama 15 menit.\n       Bonus lain yang didapat pengunjung saat datang ke sini adalah melihat proses pengawetan ikan dengan cara digarami atau diasinkan yang dilakukan oleh para nelayan. Soal fasilitas tidak perlu diragukan, karena pemerintah setempat beserta warga sejak beberapa tahun terakhir melakukan pembenahan sekaligus penambahan fasilitas untuk mengundang lebih banyak lagi wisatawan.",
    "Jarak Transportasi": "Dari terminal malalayang 152 km"
  },
  {
    "ID": "20",
    "Nama Tempat Wisata": "Tanjung Ompu",
    "Alamat": "Desa Lalow, Kecamatan Lolak, Kabupaten Bolaang Mongondow",
    "Ulasan": "Nama Tanjung Ompu lebih dikenal sebagai tempat penambangan pasir besi, karena dipantainya terdapat dermaga yang digunakan untuk bersandar kapal-kapal pengangkut pasir besi.\n     Padahal, potensi Tanjung Ompu sebagai tujuan wisata sangat besar karena memiliki pantai yang eksotis dan sunset yang luar biasa indah. Begitu indahnya pemandangan yang ada di sini sehingga kerapkali digunakan untuk pemotretan foto pre-wedding.\n      Lokasi Tanjung Ompu yang berada di Desa Lalow, Kecamatan lolak juga sangat mudah untuk dijangkau, sekalipun dengan sarana transportasi umum. Sayangnya potensi wisata yang begitu besar tersebut kurang mendapat perhatian dari pemerintah setempat.",
    "Jarak Transportasi": "Dari terminal malalayang 163 km"
  }
]
}
