{"TempatWisata":[
  {
     "ID": "1",
    "Nama Tempat Wisata": "Taman Nasional Bunaken",
    "Alamat": "Liang Beach, Bunaken, Wori, Kota Manado, Sulawesi Utara",
    "Ulasan": "Taman Laut Bunaken merupakan ikon wisata Kota Manado. Taman laut ini menyuguhkan pemandangan menakjubkan yang akan membuat Anda terpesona. Situs warisan dunia UNESCO ini adalah rumah bagi biota laut, seperti terumbu karang, rumput laut, dan beragam jenis ikan. Bagi Anda yang menyukai kegiatan menyelam, terdapat tiga puluh titik selam dengan kedalaman berbeda. Bagi Anda yang ingin menjelajahi bawah laut, tersedia wisata kapal selam yang dilengkapi kaca transparan. Meskipun Anda boleh berkunjung kapan pun, waktu terbaik adalah antara bulan Maret hingga Agustus.",
    "Jarak  Transportasi": "19.5 km"
  },
  {
    "ID": "2",
    "Nama Tempat Wisata": "Pantai Malalayang",
    "Alamat": "Jalan Laut Sulawesi, Malalayang Dua, Malalayang, Kota Manado, Sulawesi Utara",
    "Ulasan": "Pantai Malalayang merupakan salah satu destinasi wisata terbaik di Kota Manado. Letaknya tak jauh dari pusat kota, sekitar 27 menit berkendara. Di tempat ini, Anda dapat menikmati suasana pantai yang asri sembari mendengarkan debur ombak. Pantai Malalayang tercatat sebagai pantai yang cocok untuk kegiatan bermain air, seperti berenang, snorkeling, dan diving, bermain air.\nTak perlu khawatir, tersedia tempat penyewaan alat selam di sekitar pantai dengan harga terjangkau. Meskipun pasir pantainya berwarna hitam, Pantai Malalayang menawarkan pesona sunset yang sangat indah. Sembari menunggu momen matahari tenggelam, Anda dapat menikmati kelezatan hidangan khas laut. Cukup banyak warung yang berada tak jauh dari pantai.",
    "Jarak  Transportasi": "350 m"
  },
  {
    "ID": "3",
    "Nama Tempat Wisata": "Pulau Manado Tua",
    "Alamat": "Manado Tua Island, Kecamatan Bunaken, Prov. Sulawesi Utara",
    "Ulasan": "Pulau Manado Tua berada dalam satu kawasan Taman Nasional Bunaken bersama dengan Pulau Bunaken, Siladen, Mantehage, dan Nani. Kelima pulau ini membentuk suatu gugusan taman nasional yang menarik hati para pencinta diving, laut, dan pantai. Bahkan, saking spektakuler keindahan bawah lautnya, Pulau Manado Tua pernah dijadikan sebagai World Ocean Conference pertama pada tahun 2009. Yang membedakan Pulau Manado Tua dengan pulau di kawasan Taman Laut Bunaken lainnya adalah vegetasi yang ada di dalam pulau. Pulau yang dihuni kurang lebih 3000 penduduk ini merupakan daratan yang berbentuk gunung. Di pulau ini terdapat gunung berapi yang menyebabkan banyaknya pepohonan hijau nan rindang menumbuhi. Tak hanya itu, lebih kerennya lagi, puncak gunung berapi yang ada di Pulau Manado Tua berada di bawah laut.  Pada bagian bawah laut, terdapat dataran dengan kemiringan 5 hingga 30 meter. Dataran tersebut dibelah langsung oleh karang berkedalaman 25-50 meter ke dasar laut. Kemudian, di bawah laut sana, terdapat gua besar dengan pemandangan yang menakjubkan.",
    "Jarak  Transportasi": "20 km"
  },
  {
    "ID": "4",
    "Nama Tempat Wisata": "Pulau Siladen",
    "Alamat": "Pulau Siladen 95011, Taman Nasional Bunaken Marine Park, Manado, Sulawesi Utara",
    "Ulasan": "Pulau Siladen adalah salah satu pulau di Taman Nasional Bunaken-Manado, Sulawesi Utara. Pulau ini hanya mencakup sekitar 31.25 ha begitu indah dikelilingi oleh pantai berpasir putih, pohon-pohon palem ditumbuhi, sagu, woka, silar, dan kelapa. Pulau Siladen terletak di sebelah timur pulau Bunaken atau berjarak 3 kilometer dan 8 kilometer dari pusat kota Manado dan dapat dicapai dengan kapal motor sekitar 45 menit. Tempat ini sangat cocok bagi wisatawan yang menginginkan lingkungan yang alami dengan ketenangan pulau ini menyajikan harmonisasi pemandangan alam, keindahan alam bawah laut, angin laut segar, suara kicau burung dan sinar matahari khas pantai siap menemani Anda selama di Pulau Siladen. Di pulau ini tersedia catamaran (glass boat), diving center, cottage, dan warung makanan.  Anda dapat memilih sesuai dengan kesenangan Anda. Keindahan ekosistem bawah laut begitu menakjubkan yang diisi dengan terumbu karang dan keanekaragaman biota laut beraneka warna-warni lainnya. Di pulau ini terdapat dua tempat menyelam yang ideal, salah satunya adalah Siladen dimana dasar  kedalaman antara 20 meter sampai 50 meter. Kemudian Siladen Utara, Siladen utara tidak jauh berbeda dengan Siladen. Dinding karang di dasar laut pulau tampak seperti rak buku dan di setiap rak ada berbagai jenis ikan. Berbagai ikan jenius yang membuat perairan Pulau Siladen ini sebagai istana bagi ikan-ikan di antaranya ikan kuda gusumi (Hippocampus kuda), oci putih (Seriola rivoliana), lolosi ekor kuning (Lutjanus kasmira), goropa (Ephinephelus spilotoceps dan Pseudanthias hypselosoma), ila gasi (Scolopsis bilineatus ), dan lain-lain.",
    "Jarak  Transportasi": "19 km"
  },
  {
    "ID": "5",
    "Nama Tempat Wisata": "Tugu Boboca",
    "Alamat": "Malalayang Dua, Kec. Malalayang, Kota Manado, Sulawesi Utara",
    "Ulasan": "Tugu Boboca sendiri dinamakan sesuai bentuk tugu yang menyerupai Boboca, terletak tepat di perbatasan Kota Manado dan Kabupaten Minahasa. Pemandangan dari Tugu Boboca bisa menikmati sinar matahari sore, pemandangan pulau Manado Tua dan pinggiran Kota Manado dengan gedung-gedung pusat perbelanjaan. Dari sini juga terlihat bentuk dari Teluk Manado.\n         Keunikan pantai dan kawasan Tugu Boboca, seperti halnya di kawasan Pantai di Malalayang. Pinggiran pantai dihiasi bebatuan besar berwarna hitam dan bebatuan kecil. Pantainya juga beralaskan bebatuan dan bukan dari pasir, namun warga Manado tetap menikmati pantai disana.\nKawasan Tugu Boboca juga sudah direnovasi oleh pemerintah. Terdapat juga halaman parkir kendaraan yang luas dibagian kiri tugu, yang bisa menampung beberapa kendaraan roda empat. Samping tugu juga sudah dialaskan lantai paving block, ini merupakan tempat parkir kendaraan roda dua. Dari kendaraan juga bisa duduk sambil menikmati pemandangan laut.\n         Di sisi kanan pantai Tugu Boboca terdapat 'talud' (pemecah ombak). Dari 'talud' tersebut bisa lebih terasa suasana pantai, berbentuk Letter T, talud ini bisa menjadi tempat nongkrong pengunjung, karena sudah berada jauh dari lokasi pinggir pantai.\n         Bagian sampingnya juga terdapat bangunan ruang ganti dan kamar kecil, sedangkan di sekitaran tugu juga terdapat kios-kios penjual Pisang Goreng, Tahu Goreng serta Milu Rebus, dengan rica 'dabu-dabu' juga aneka makanan dan minuman sebagai area kuliner.",
    "Jarak  Transportasi": "1.3 km"
  },
  {
    "ID": "6",
    "Nama Tempat Wisata": "Gunung Tumpa",
    "Alamat": "Kelurahan Tongkaina, Kecamatan Bunaken, Kota Manado, Provinsi Sulawesi Utara",
    "Ulasan": "Gunung Tumpa terletak di Sulawesi Utara. Memiliki ketinggian 750 meter di atas permukaan air laut menjadikan gunung ini memiliki keindahan dan pesona tersendiri. Ukuran gunung yang cukup kecil cocok untuk para pendaki pemula atau juga bagi Anda yang tidak begitu menggemari pendakian tetapi ingin sekali menaklukkan gunung tersebut. Gunung Tumpa adalah hutan lindung yang terdiri dari berbagai pepohonan  yang di dalamnya terdapat berbagai macam flora dan fauna eksotis. Selain rindang, di Gunung Tumpa ini juga ditumbuhi pohon-pohon kelapa, yang merupakan perkebunan kelapa milik rakyat. Lokasinya berada di Kelurahan Tongkaina, Kecamatan Bunaken. Dapat ditempuh selama 60 menit dari Zero Point dengan mobil.\n       Jalan menuju ke puncaknya cukup menguji adrenalin. Terdapat sejumlah tanjakan yang tinggi dan lembah-lembah yang curam, namun secara umum tidak berbahaya. Tubuh lelah dan air peluh yang keluar akan terbayar dengan rasa senang dan kagum jika Anda telah sampai di puncaknya. Lokasinya sangat strategis untuk menyaksikan pemandangan ke arah daratan dan laut kota Manado. Pusat kota Manado, deretan bangunan di  kawasan Boulevard dan bukit-bukit yang memagari kota Manado di bagian tengah dan selatan tampak sangat indah.",
    "Jarak  Transportasi": "19.7 km"
  },
  {
    "ID": "7",
    "Nama Tempat Wisata": "Monumen Yesus Memberkati",
    "Alamat": "Winangun Satu, Kec. Malalayang, Kota Manado, Sulawesi Utara",
    "Ulasan": "Monumen Yesus Memberkati atau lebih dikenal sebagai Yesus Memberkati (Bahasa Manado: Yesus Kase Berkat) adalah patung Yesus Kristus yang terletak di Manado, Indonesia. Patung itu berdiri setinggi 50 meter (158 kaki) dan terdiri dari penopang 20 meter dan patung itu sendiri yang memiliki ketinggian 30 meter. Patung ini terbuat dari 25 ton serat logam dan 35 ton baja, dan terletak di puncak perumahan Citraland Manado. Patung ini telah menjadi ikon baru kota Manado dan pada tahun 2010, ini adalah patung tertinggi ke-2 di Asia dan patung Yesus tertinggi ke-4 di dunia (tidak termasuk alas tumpuan yang dipasangnya).",
    "Jarak  Transportasi": "16.5 km"
  },
  {
    "ID": "8",
    "Nama Tempat Wisata": "Rumah Alam Manado Adventure Park",
    "Alamat": "Jalan Ring Road Manado II, Kairagi Satu, Mapanget, Kairagi Weru, Paal Dua, Kota Manado, Sulawesi Utara",
    "Ulasan": "Rumah Alam Manado Adventure Park yang memiliki luas 9 hektare itu memiliki berbagai wahana seperti sand playground, play zone, play game, outbound anak, outbound dewasa, flying fox, camping ground, hight rope line, tenda dome, hammock, rumah pohon, perang-perangan, ATV kecil, UTV off road, mountain bike, trampolin, dan golf. Untuk bisa menikmati wahana di dalam Rumah Alam Manado Adventure Park, cukup membayar tiket masuk Rp 20.000 untuk anak-anak dan Rp 25.000 untuk dewasa. Harga tersebut sudah termasuk menikmati satu wahana pilihan.\n       Untuk menikmati wahana lainnya, Anda tinggal menambah Rp 10.000 sampai Rp 120.000, tergantung dari wahana yang dipilih. Ada juga tiket masuk terusan seharga Rp 125.000 dengan jaminan bisa menikmati semua wahana yang ada di Rumah Alam Manado Adventure Park.",
    "Jarak  Transportasi": "8.2 km"
  },
  {
    "ID": "9",
    "Nama Tempat Wisata": "CitraLand WaterPark Manado",
    "Alamat": "CitraLand City of Blessings, Jl. Royal Mansion 2, Winangun Satu, Kec. Malalayang, Kota Manado, Sulawesi Utara",
    "Ulasan": "Wisata taman air pertama di Manado ini berada pada lokasi yang strategis. Kawasannya terlihat asri dengan nuansa yang hijau, bersih, dan nyaman bagi wisatawan. Wisatawan yang berencana bermain di sini akan dikenakan tiket masuk. Harga tiket masuk yang ditawarkan juga cukup terjangkau. Tiket berlaku baik untuk anak maupun dewasa dan lebih murah jika datang secara rombongan. Selain menjadi sarana liburan akhir pekan, taman rekreasi air ini acap kali meramaikan momen libur nasional. Seperti kemeriahan sajian pertunjukan barongsai hingga parade cosplay di area wahana air. Pihak pengelola telah melengkapi Citraland Waterpark Manado  dengan fasilitas yang ramah wisatawan. Di sekitar waterpark tersedia gazebo untuk tempat istirahat serta berteduh bagi wisatawan.",
    "Jarak  Transportasi": "15.5 km"
  },
  {
    "ID": "10",
    "Nama Tempat Wisata": "GPI Waterpark",
    "Alamat": "Griya Paniki Indah, Jl. Akasia, Paniki Bawah, Kec. Mapanget, Kota Manado, Sulawesi Utara",
    "Ulasan": "GPI Waterpark Manado atau atau Griya Paniki Indah Waterpark merupakan waterpark kedua di Manado setelah CL Waterpark. Meskipun berdiri setelah CL Waterpark, tetapi taman wisata air ini lebih besar dan wahana yang tersedia lebih banyak CL Waterpark.\n       Tempat rekreasi ini tepat sekali untuk wisata keluarga karena tersedia wahana anak-anak hingga dewasa. Banyak pula fasilitas lain yang bisa dimanfaatkan oleh orang tua ketika menemani anak-anaknya berenang. Taman air ini menyediakan wahana yang tidak kalah dengan waterpark lainnya, khususnya wahana pemicu adrenalin. Sepertinya waterpark belum lengkap jika tidak ada wahana ekstrem yang bisa dicoba. Tenang saja, dengan pantauan dari petugas waterpark, pengunjung akan aman dan tidak perlu takut mencoba setiap wahananya.",
    "Jarak  Transportasi": "3.4 km"
  },
  {
    "ID": "11",
    "Nama Tempat Wisata": "God Bless Park",
    "Alamat": "Jl. Piere Tendean, Sario Utara, Kec. Sario, Kota Manado, Sulawesi Utara",
    "Ulasan": "God Bless Park atau taman berkat merupakan salah satu ikon Kota Manado dengan patung telapak tangan yang dikepal. God Bless Park terletak di pinggir pantai tepatnya di Jalan Piere Tendean, Sario Utara, Kecamatan Sario, Kota Manado. Taman milenial ini ramai dikunjungi, terutama pada saat sore hari. Ada berbagai fasilitas yang menyenangkan menarik banyak pengunjung datang untuk bermain atau sekadar bersantai. Fasilitas tersebut seperti lapagan voli, basket, panjat tebing, sampai area skateboard. Pengunjung juga dapat bersantai sambil menikmati pemandangan laut. Pengunjung dapat berkunjung ke taman ini kapan saja 24 jam, dan tidak dipungut biaya apa pun alias gratis.",
    "Jarak  Transportasi": "5.3 km"
  },
  {
    "ID": "12",
    "Nama Tempat Wisata": "Pohon Kasih",
    "Alamat": "Jalan Boulevard, Kawasan Megamas, Kota Manado",
    "Ulasan": "Pohon Kasih merupakan kawasan hasil reklamasi yang digunakan sebagai sarana rekreasi dan olahraga seperti jogging atau bersepeda. Lokasinya persisnya terletak di Jalan Boulevard, Kawasan Mega Mas, Kota Manado. Kawasan yang berada di pinggir pantai ini cukup luas dan menyajikan pemandangan indah berupa laut dan pegunungan. Tempat ini didatangi oleh berbagai kalangan, mulai dari muda-mudi, pasangan, orang tua, bahkan keluarga. Biasanya pengunjung berolahraga atau sekadar bersantai sambil menikmati pemandangan alam yang indah, terutama pada saat senja dengan pemandangan sunset yang mempesona. Pohon Kasih dapat dikunjungi setiap hari selama 24 jam, dan tidak dipungut biaya apa pun alias gratis.",
    "Jarak  Transportasi": "7.8 km"
  },
  {
    "ID": "13",
    "Nama Tempat Wisata": "Pantai Tatiala",
    "Alamat": "Molas, Batu Hitam, Kec. Bunaken, Kota Manado",
    "Ulasan": "Pantai Tatiala atau dikenal juga dengan Pantai Batu Hitam belum begitu populer dan masih sangat asri lingkugannya, terletak di wilayah Molas, BatuHitam, Kecamatan Bunaken, Kota Manado. Pantai ini masih sangat sepi dan jarang dikunjungi wisatawan, sehingga bersih, asri, tenang. Pengunjung dapat menikmati aktivitas seperti berkemah, berburu foto, atau sekadar bersantai menikmati suasana pantai. Dari pusat Kota Manado, pengunjung dapat mencapai pantai ini dengan jalur darat dengan mobil atau motor dalam waktu tempuh sekitar 30 menit.",
    "Jarak  Transportasi": "20.5 km"
  },
  {
    "ID": "14",
    "Nama Tempat Wisata": "Jembatan Soekarno",
    "Alamat": "Jl. Boulevard II, Kota Manado, Sulawesi Utara",
    "Ulasan": "Jembatan Soekarno yang sebelumnya bernama Jembatan Nyiur Melambai, memiliki panjang 1.127 meter yang terbentang diatas pasar bersehati, tepatnya terletak di Jalan Boulevard II, Kota Manado. Jembatan ini menjadi tempat favorit bagi anak-anak muda untuk berkumpull menghabiskan waktu pada malam hari, dengan lampu-lampu yang menghiasi menambah suasana romantis. Tak heran, dari jembatan ini pengunjung dapat menyaksikan pemandangan dari Taman Sindulang, Pulau Bunaken, Manado Tua, dan juga Pelabuhan Manado. Pengunjung dapat berkunjung kapan pun selama 24 jam, dan tidak dipungut biaya juga bebas berfoto-foto, tetapi tetap menjaga keselamatan.",
    "Jarak  Transportasi": "8.7 km"
  },
  {
    "ID": "15",
    "Nama Tempat Wisata": "Monumen Lilin",
    "Alamat": "Kawasan Marina Plaza, Wenang Utara, Kota Manado",
    "Ulasan": "Monumen Lilin Manado menjadi simbol kerukunan di Kota Manado, dikenal dengan penduduknya yang rukun antar umat beragama. Monumen ini terletak di pinggir pantai tepatnya di kawasan Marina Plaza, Wenang Utara, dekat dengan Pelabuhan Manado. Tempat ini biasanya dijadikan sebagai tempat berkumpul anak-anak muda hingga sampai orang tua. Biasanya tempat ini untuk menikmati pemandangan laut yang biru serta langit sore hari. Pengunjung dapat berkunjung kapan pun dalam 24 jam dan tidak dipungut biaya alias gratis.",
    "Jarak  Transportasi": "8.5 km"
  },
  {
    "ID": "16",
    "Nama Tempat Wisata": "Kampung Cina",
    "Alamat": "Jl. D. I. Panjaitan No.48-6, Calaca, Wenang, Kota Manado, Sulawesi Utara",
    "Ulasan": "Kampung Cina sering dikenal juga dengan sebutan Pecinan Manado, merupakan pemukian tua yang dihuni oleh masyarakat etnis Tionghoa, dengan ditandai dengan Kenteng Ban Hin Kiong. Klenteng yang sudah berdiri sejak tahun 1800-an itu terletak di Kelurahan Calaca, Kecamatan Wenang. Di Kampung Cina ini, pengunjung dapat melihat deretan bangunan tua yang memiliki ornamen khas Negeri Tirai Bambu, serta berburu pernak-pernik khas Cina di kampung ini. Pada saat perayaan Imlek terutama saat Cap Go Meh, di kampung ini juga digelar upacara dan berbagai kegiatan lainnya untuk memeriahkan hari raya.",
    "Jarak  Transportasi": "9.9 km"
  },
  {
    "ID": "17",
    "Nama Tempat Wisata": "Golden Lake WaterPark",
    "Alamat": "Tingkulu Valley, Wanea, Tingkulu, Wanea, Kota Manado, Sulawesi Utara 95119",
    "Ulasan": "Berlokasi di Golden Lake Resort, Jalan Tololiu Supit, Lembah Kelurahan Tingkulu Kecamatan Wanea, Manado, Sulawesi Utara. Golden Lake Waterpark ini memiliki tiga kolam mandi. Antara lain, untuk anak usia sekolah dasar hingga dewasa, kolam balita, dan kolam arus. Di kolam usia anak hingga dewasa itu tersedia lima seluncuran air. Dua di antaranya untuk usia remaja hingga dewasa karena terletak di paling tinggi, dan tiga sisanya untuk anak-anak hingga dewasa. Sedangkan di kolam usia balita hingga sekolah dasar, juga tersedia wahana empat seluncuran air dan curahan air dari penampungan besar. Untuk mengakses tempat ini, pengunjung harus membayar Rp 25.000 per orang dewasa. Sedangkan untuk anak-anak Rp 20.000 per anak. Harga itu berlaku setiap Selasa hingga Jumat. Sedangkan Sabtu dan Minggu Rp 35.000 per orang dewasa dan Rp 25.000 per anak. Dari titik nol Pusat Kota Manado, ke tempat ini memakan waktu kurang lebih 17 menit.",
    "Jarak  Transportasi": "13.9 km"
  },
  {
    "ID": "18",
    "Nama Tempat Wisata": "Monumen HV. Worang",
    "Alamat": "Jl. Sam Ratulangi No. 20A, Pinaesaan, Wenang, Kota Manado",
    "Ulasan": "Monumen HV. Worang merupakan satu-satunya tugu dengan tema tentara di Kota Manado. Lokasinya terletak di Jalan Sam Ratulangi No.20A, Pinaesaan, Wenang, Kota Manado. Monumen ini disebut Batalyon Worang karena dipimpin oleh Mayor Hein Victor Worang, yang menjalani tugas dalam operasi militer, dan merupakan putra Minahasa pertama yang menjadi Jenderal TNI AD. Untuk berfoto-foto di tugu ini, pengujung bebas berkunjung kapan saja dan tidak dipungut biaya apa pun alias gratis.",
    "Jarak  Transportasi": "20 km"
  },
  {
    "ID": "19",
    "Nama Tempat Wisata": "Kawasan Boulevard",
    "Alamat": "Jl. Pierre Tendean, Boulevard, Kota Manado",
    "Ulasan": "Kawasan boulevard ini berada di sepanjang Jalan Pierre Tendean. Pada awalnya, kawasan ini hanya menjadi lokasi berjualan para pedagang kaki lima, sampai kemudian pemerintah kota menjadikannya sebagai landmark kota Manado. Pada sore hari, tempat wisata ini ramai dikunjungi warga untuk menikmati pemandangan matahari terbenam. Jika Anda ingin membuktikan keindahan matahari terbenam di sini, sebaiknya datang sebelum jam 5 sore agar mendapat bangku untuk duduk. Malam harinya, kawasan ini menjadi pusat kuliner di Manado. Tak hanya makanan khas Manado yang disajikan di sini, namun juga ada banyak kuliner dari daerah lain di nusantara. Sambil menikmati makanan, Anda bisa melihat keindahan Pulau Manado Tua di seberang laut.",
    "Jarak  Transportasi": "7.6 km"
  },
  {
    "ID": "20",
    "Nama Tempat Wisata": "Jendela Indonesia",
    "Alamat": "Jl. Pierre Tendean, Boulevard, Kota Manado",
    "Ulasan": "Jendela Indonesia merupakan pusat aktivitas wisatawan yang berlibur di Manado. Berdiri di atas lahan seluas 2 hektare, kawasan ini satu kompleks dengan Lion Hotel & Plaza di Jalan Pierre Tendean. Nama jalan yang dipetik dari pahlawan berdarah Minahasa-Prancis, Pierre Andries Tendean, tersebut lebih akrab dengan sebutan Boulevard, area reklamasi pantai yang berbatasan langsung dengan perairan Teluk Manado. Bersebelahan dengan pusat kuliner, terdapat dua kolam renang yang disatukan jembatan kayu bertulisan Window of Indonesia. Dengan latar belakang Manado Tua dan \"segaris\" Bunaken, Infinity Swimming Pool ini memanjakan pengunjung dengan kolam air asin dan air tawar.",
    "Jarak  Transportasi": "5.5 km"
  }
]
