[
  {
    "Nama Tempat Wisata": "1. Spot Diving Pantai Blongko",
    "Alamat": "Boyonpante, Kec. Sinonsayang, Kab. Minahasa Selatan.",
    "Ulasan": "Untuk anda yang memiliki hobi diving, maka lokasi satu ini merupakan salah satu destinasi wisata yang bisa untuk anda kunjungi. Pengunjung disini pun juga akan bisa untuk melakukan kegiatan menyelam seperti yang biasa untuk anda lakukan ketika berada di Bunaken.\n       Objek satu ini merupakan salah satu tempat untuk belajar laut dan juga konservasi yang tentunya juga akan menjadi banyak akademisi dalam negeri ataupun mancanegara.",
    "Jarak Transportasi": "82.6 km"
  },
  {
    "Nama Tempat Wisata": "2. Gunung Payung",
    "Alamat": "Mopolo, Kec. Ranoyapo, Kab. Minahasa Selatan",
    "Ulasan": "Gunung satu ini pun kerap kali disebut dengan negeri di atas awan. Hal ini dikarenakan gunung ini memiliki panorama alam yang sangat menawan. Pemandangan awan yang indah pun akan anda bisa lihat ketika berada disini, dimana seakan akan awan yang berada di langit tersebut bak sebuah lukisan. Akan tetapi, ketika anda ingin pergi ke tempat satu ini, anda pun perlu rencana yang matang.\n         Pasalnya, akses untuk menuju tempat satu ini agak sulit untuk dijangkau. Bagi wisatawan yang ingin melihat indahnya negeri di atas awan ini pun perlu untuk berjuang agar bisa mencapai puncak dengan berjalan kaki. Untuk itu, anda pun memerlukan fisik yang kuat untuk bisa berwisata di tempat satu ini. Akan tetapi, rasa lelah tersebut akan bisa terbayarkan dengan pemandangan alam yang sangat bagus tersebut.",
    "Jarak Transportasi": "96.4 km"
  },
  {
    "Nama Tempat Wisata": "3. Pantai Moinit Tewasen",
    "Alamat": "Tewasen, Kec. Amurang Barat, Kab. Minahasa Selatan.",
    "Ulasan": "Jika anda ingin untuk merasakan pantai yang memiliki air panas, maka anda pun wajib untuk mengunjungi Pantai Moinet Tewasen. Pantai ini merupakan satu satunya pantai yang berada di wilaayah Sulawesi Utara dan mempunyai air laut yang panas. Untuk anda yang ingin mengunjungi objek wisata satu ini, maka anda pun akan membutuhkan waktu sekitar 30 menit dari pusat kota.\n         Keindahan pantai satu ini pun juga bisa anda lalui dengan akses yang mudah. Sehingga anda pun tak perlu khawatir untuk tersesat ketika berada di tempat satu ini. Untuk itu, bagi anda yang telah berencana untuk pergi ke Pantai Moinit, maka anda pun bisa membawa kamera untuk mengabadikan foto di pantai yang sangat cantik ini. Selain itu, anda pun juga bisa merendam kaki di air laut yang hangat tersebut.",
    "Jarak Transportasi": "61.8 km"
  },
  {
    "Nama Tempat Wisata": "4. Pantai Teletabis",
    "Alamat": "Boyonpante, Kec. Sinonsayang, Kab. Minahasa Selatan.",
    "Ulasan": "Pantai satu ini pun juga akan menghadirkan keindahan tersendiri yang bisa untuk anda nikmati ketika berkunjung ke tempat satu ini. Ketika berada disini, nantinya anda pun akan bisa merasakan lembutnya Cynodon atau rumput Jepang yang bisa anda nikmati dengan rebahan bersama keluarga. Untuk anda yang ingin kesini, maka anda pun bisa mulai mendatangi pantai ini mulai pukul 8 pagi dan anda bisa meninggalkan pantai sekitar pukul 6 sore.",
    "Jarak Transportasi": "86.7 km"
  },
  {
    "Nama Tempat Wisata": "5. Batu Dinding Amurang",
    "Alamat": "Buyungon, Kec. Amurang, Kab. Minahasa Selatan",
    "Ulasan": "Lokasi wisata lain yang bisa untuk anda kunjungi ketika berada di Minahasa Selatan adalah batu dinding yang terletak di Amurang. Disini pun anda bisa berfoto dengan spot favorit dari wisatwan yakni di Buyungin. Dengan adanya susunan batu yang cantik tersebut akan membuat anda bisa mendapatkan foto yang instagramable ketika berada di tempat satu ini.\n         Pada awalnya lokasi ini bukanlah sebuah tempat wisata, akan tetapi batu dinding ini pun mendadak menjadi populer lantaran banyak yang mengunggah foto di media sosial tentang keindahan tumpukan batu yang ada di kawasan satu ini. Dinding batu tersebut terbentuk dari balok balok yang memiliki ukutan beragam yang ada di permukaannya. Untuk itu, tempat ini pun dapat menjadi salah satu destinasi wisata alternatif bagi anda yang ingin berlibur.",
    "Jarak Transportasi": "65.4 km"
  },
  {
    "Nama Tempat Wisata": "6. Pantai Alar Minahasa Selatan",
    "Alamat": "Pondang, Kec. Amurang Timur, Kab. Minahasa Selatan.",
    "Ulasan": "Memiliki lokasi yang pas untuk melihat sunset, maka pantai satu ini pun dapat menjadi salah satu pantai yang wajib untuk anda kunjungi ketika berada di Minahasa Selatan. Untuk itu, anda pun bisa mengunjungi pantai alar ini bersama keluarga maupun pasangan saat akhir pekan. Dengan akses yang mudah dan juga masuknya yang tanpa biaya maka hal ini pun akan menjadikan pantai ini menjadi lokasi yang favorit bagi warga sekitar.",
    "Jarak Transportasi": "46.2 km"
  },
  {
    "Nama Tempat Wisata": "7. Air Terjun Tumpaan Park Amurang",
    "Alamat": "Popontolen, Kec. Tumpaan, Kab. Minahasa Selatan",
    "Ulasan": "Wisata lain yang bisa untuk anda kunjungi saat berada di Minahasa Selatan adalah Air Terjun Tumpaan Park. Ketika berasa disini anda pun akan bisa menikmati sejuknya udara dan juga air yang mengalir dari air terjun yang nampak sangat segar. Selain itu, anda pun juga bisa menikmati keindahan yang mempesona di tempat satu ini. Untuk anda yang tertarik, maka anda pun akan menempuh sekitar 50 km dari kota Manado",
    "Jarak Transportasi": "43 km"
  },
  {
    "Nama Tempat Wisata": "8. Agrowisata Modoinding",
    "Alamat": "Pinasungkulan, Kec. Modoinding, Kab. Minahasa Selatan.",
    "Ulasan": "Wisata satu ini merupakan salah satu agrowisata yang berada di daerah Minahasa Selatan. Kawasan ini pun juga dikenal sebagia salah satu kawasan yang menghasilkan tanaman hortikultura. Disini nantinya, anda pun akan bisa untuk menikmati hijaunya pemandangan yang akan membuat pikiran anda menjadi lebih rileks. Untuk itu, bagi anda yang bingung untuk menghabiskan waktu di akhir pekan maka anda pun bisa pergi ke wisata satu ini.",
    "Jarak Transportasi": "124 km"
  },
  {
    "Nama Tempat Wisata": "9. Bukit Doa Pinaling",
    "Alamat": "Desa Pinaling, Kecamatan Amurang Timur, Kabupaten Minahasa Selatan",
    "Ulasan": "Bukit Pinaling ini memang unik, sebab tempat beribadah ini dibentuk dengan tumpukan-tumpukan bebatuan. Dan, hadirnya air terjun kecil di sela-sela bebatuan membuatnya layak untuk disambangi.\n      Warna-warni bebatuan di Bukit Doa tersebut membuat banyak orang betah untuk berdoa. Nuasana segar, dan alami menjadikan pikiran semakin terbuka akan karunia tuhan yang diberikan terhadap alam Indonesia.\n       Di sana Anda bisa berjalan di Jalanan Yesus di mana patung-patung dihadirkan di atas bebatuan. Membuat Anda semakin haru ketika melihat perjalanan Yesus ketika akan disalib.\n       Anda pun juga bisa menemukan Gua Maria di sini, dengan suasana segar seperti pepohonan, dan udara lembab gua akan membuat Anda semakin terkesima.\n       Wisatawan yang berkunjung ke sini juga akan dikenakan harga murah sekitar Rp5 ribu. Anda sudah bisa menikmati sensasi wisata religi penuh dengan ketentraman batin, bercampur panorama indah.",
    "Jarak Transportasi": "49.8 km"
  },
  {
    "Nama Tempat Wisata": "10. Air Terjun Lopana",
    "Alamat": "Desa Lopana, Amurang Timur, Kab. Minahasa Selatan",
    "Ulasan": "Air terjun Lopana berlokasi di Desa Lopana, sebelah timur Amurang. Untuk sampai ke Tempat Wisata di Amurang Minahasa Selatan ini membutuhkan waktu selama kurang lebih 20 menit. Anda akan melewati 4 buah sungai yang berukuran kecil hingga besar selama perjalanan sebelum akhirnya sampai di Air terjun Lopana yang terletak di dalam hutan.\n       Suasana sejuk dan keindahan pemandangan alam air terjun yang disuguhkan dijamin akan membuat anda betah untuk berlama-lama menghabiskan waktu di tempat ini. Sayangnya Air terjun Lopana belum banyak diketahui oleh orang-orang sehingga tidak banyak wisatawan yang singgah ke tempat ini.",
    "Jarak Transportasi": "45.2 km"
  },
  {
    "Nama Tempat Wisata": "11. Bukit Sasayaban",
    "Alamat": "Buyungon, Amurang, Kabupaten Minahasa Selatan, Sulawesi Utara",
    "Ulasan": "Bukit Sasayaban telah menjadi salah satuTempat Wisata di Amurang Minahasa Selatan yang sering dikunjungi oleh wisatawan. Membutuhkan waktu kurang lebih 10 menit untuk sampai di bukit ini.\n      Saat tiba di puncak bukit, mata anda akan dimanjakan dengan panorama biru laut Teluk Amurang, padang rumput yang hijau dan juga pemandangan pemukiman warga dari ketinggian. Banyak warga yang juga mengunjungi tempat ini untuk mengabadikan momen dengan berfoto dan untuk  sekadar refreshing. Di sebelah barat Bukit Sasayaban terdapat sebuah pondok yang biasa anda gunakan untuk beristirahat.",
    "Jarak Transportasi": "50.7 km"
  },
  {
    "Nama Tempat Wisata": "12. Air Mujizat Lalumpe",
    "Alamat": "Desa Lalumpe, Kecamatan Motoling, Kabupaten Minahasa Selatan",
    "Ulasan": "Dikatakan air mujizat karena waktu musim kemarau di zaman dahulu, pada waktu para petani-petani sedang bertani kehausan, tidak ada air bagi mereka untuk diminum. Kemudian salah satu dari mereka yang bermarga 'Sengkey' berdoa kepada Tuhan supaya mengadakan air bagi mereka untuk diminum. Tiba-tiba dengan sekejap air itu mulai keluar dari dalam tanah dengan hebat dan mereka percaya bahwa itu tanda mujizat dari Tuhan, maka dinamainyalah air itu \"Air Mujizat",
    "Jarak Transportasi": "89 km"
  },
  {
    "Nama Tempat Wisata": "13. Benteng Portugis Amurang",
    "Alamat": "Jl. Pasar No.15, Uwuran Satu, Amurang, Kabupaten Minahasa Selatan, Sulawesi Utara",
    "Ulasan": "Benteng Pertugis di Amurang bisa dijumpai di Kelurahan Uwuran Satu, Kecamatan Amurang. Letaknya mudah sekali dijangkau, karena tepat berada di samping Pasar Amurang. Diperlukan waktu sekitar satu jam dengan kendaraan mobil dari Manado untuk mencapai lokasi benteng ini. Terlihat sebuah bangunan kokoh dari batu yang berbentuk huruf D setengah bulatan, setinggi kurang lebih tiga meter. Bangunan ini hanyalah sisa dari bangunan benteng secara keseluruhan yang dulunya meliputi kawasan seluas tiga hektar. Kini luas area benteng itu sendiri tersisa 25 x 50 meter yang sudah dipagari oleh pemerintah daerah Minahasa Selatan.",
    "Jarak Transportasi": "50 km"
  },
  {
    "Nama Tempat Wisata": "14. Pantai Popareng",
    "Alamat": "Desa Popareng, Kabupaten Minahasa Selatan, Prov. Sulawesi Utara",
    "Ulasan": "Obyek wisata di Desa Popareng antara lain wisata menyusuri hutan bakau, snorkeling dan diving, pengamatan burung (birdwatching), wisata budaya Batu Tada, Batu Tumanik, dan Waruga. Desa ini juga telah menyediakan penginapan berupa homestay dan rumah milik penduduk, dengan rata-rata tarif Rp 300.000 per malam. Masyarakat pun berperan menyediakan berbagai makanan tradisional untuk wisatawan, juga layanan antar wisatawan menggunakan perahu katinting. Pengembangan desa wisata ini bekerjasama dengan Kelompok Cahaya Tatapaan sebagai mitra Taman Nasional Bunaken yang mengembangkan ekowisata di zona tradisional Taman Nasional Bunaken (TNB).",
    "Jarak Transportasi": "51.6 km"
  },
  {
    "Nama Tempat Wisata": "15. Air Terjun Popontolen",
    "Alamat": "Popontolen, Tumpaan, Kabupaten Minahasa Selatan, Sulawesi Utara",
    "Ulasan": "Kabupaten Minahasa Selatan memiliki salah satu objek wisata air terjun yang rugi bila tidak dikunjungi setiap akhir pekan. Objek ini adalah Air Terjun Popontolen. Selain menawarkan keindahan yang begitu mempesona, lokasi menuju air terjun ini juga masih sangat alami. Berjarak kurang lebih 50 km dari Kota Manado, atau 15 km dari Amurang. Air terjun ini dikelilingi pohon besar berusia ratusan tahun yang berjejer rapi.\nTak mengherankan, saking banyaknya pohon di kawasan air terjun, membuat lokasi begitu asri. Air yang jatuh dari ketinggian membentuk embun menempel pada dedaunan pepohonan. Umumnya wisatawan yang datang berkunjung di Air Terjun Popontolen tidak serta merta langsung turun berendam. Ini disebabkan air terjun bagitu dingin.",
    "Jarak Transportasi": "36.3 km"
  },
  {
    "Nama Tempat Wisata": "16. Air Terjun Winosirang",
    "Alamat": "Desa Tondey, Kecamatan Motoling Barat, Kab. Minahasa Selatan",
    "Ulasan": "Air terjun Winosirang terletak di antara dua gunung, Lolombulan dan Sinonsayang. Dua gunung ini erat hubungannya dengan cerita asal muasal suku Malesung atau Minahasa. Adanya di wilayah kecamatan Motoling Barat, yakni desa Tondei dan Toyopon, Kabupaten Minahasa Selatan, Sulawesi Utara. Bagian atasnya masuk dalam wilayah desa Toyoyon. Sedangkan bagian bawahnya masuk dalam wilayah desa Tondei. Sekitar 1 Km dari Winosirang terdapat Dusun Pelita. Konon, wilayah ini adalah tempat pemukiman awal orang Malesung. Maka tidak heran juga bila di area ini banyak terdapat benda-benda purbakala berbentuk lesung.",
    "Jarak Transportasi": "116 km"
  },
  {
    "Nama Tempat Wisata": "17. Puncak Kawiley",
    "Alamat": "Desa Pakuure III Kecamatan Tenga, Kab. Minahasa Selatan",
    "Ulasan": "Adalah Puncak Kawiley, destinasi wisata alam baru yang berlokasi di kaki gunung Lolombulan tepatnya di wilayah kepolisian Desa Pakuure III Kecamatan Tenga berbatasan dengan Desa Makasili Kecamatan Kumelembuai, kini jadi tempat faforit tujuan wisata warga sekitar di akhir pekan, terlebih ketika akses jalan Pakuure-Makasili sudah bisa dilalui kendaraan roda empat dan roda dua.\n       Ketertarikan warga akan tempat wisata alam ini, dapat terlihat dengan banyaknya pengunjung di akhir pekan. Kendati belum ada fasilitas penunjang yang memadai, namun animo warga yang datang berkunjung di hari libur sangat besar.",
    "Jarak Transportasi": "72.4 km"
  },
  {
    "Nama Tempat Wisata": "18. Danau Iloloy",
    "Alamat": "Desa Mokobang, Kab. Minahasa Selatan Provinsi Sulawesi Utara",
    "Ulasan": "Danau iloloy adalah salah satu danau yang dimiliki desa mokobang yang berlokasi jauh di dalam hutan yang ada di desa mokobang. Danau ini sangat indah dengan dikelilingi hutan hijau dan gunung serta beberapa pondok (sabuah) dari nelayan yang berasal dari beberapa desa antara lain desa Temboan dan tentunya nelayan asal desa mokobang. Danau iloloy menjadi salah satu kebanggaan masyarakat desa mokobang, khususnya bagi nelayan dan keluarganya karena danau ini merupakan tempat pencaharian nafkah utama bagi mereka.\n       Pesona danau iloloy sangat kuat. Airnya yang jernih dengan kekayaan akan beberapa jenis ikan seperti ikan mujair, ikan mas, ikan kabos, dan beberapa jenis ikan lainnya serta diperindah dengan rumput ilalang dan teratai serta berbagai jenis burung yang ada membuat danau iloloy sangat terkenal di daerah Minahasa bagian selatan khusunya di wilayah kecamatan Modoinding, Tompaso Baru dan sekitarnya.",
    "Jarak Transportasi": "127 km"
  },
  {
    "Nama Tempat Wisata": "19. Taman Nasional Bunaken Bagian Selatan",
    "Alamat": "Arakan, Kec. Tatapaan, Kab. Minahasa Selatan",
    "Ulasan": "Taman Laut Bunaken merupakan salah satu destinasi wisata yang telah terkenal hingga ke mancanegara. Wisata ini pun juga merupakan taman laut yang telah berdiri sejak tahun 1991 dan memiliki luas yang mencapai 75 ribu hektar. Untuk letak geografisnya sendiri, taman laut satu ini dibagi menjadi 2 bagian yakni bagian utara dan bagian selatan.",
    "Jarak Transportasi": "37.1 km"
  },
  {
    "Nama Tempat Wisata": "20. Air Terjun Tekaan",
    "Alamat": "Desa Kumel, Kecamatan Kumelembuai, Kab. Minahasa Selatan",
    "Ulasan": "Minsel ternyata juga memiliki air terjun yang eksotis dan lokasinya berada di Desa Kumel, Kecamatan Kumelembuai. Jaraknya hanya 500 meter dari Ddesa Kumel. Nama Tekaan menurut warga artinya jurang\nAir terjun Tekaan ini ada dua dan lokasinya saling berdekatan. Dari air terjun satu ke air terjun lainnya hanya berjarak kira-kira 100 meter.\n     Bagi masyarakat atau wisatawan yang mempunyai kegemaran berpetualang, air terjun merupakan pilihan yang tepat dan kesannya sangat eksotis. Air terjun Tekaan terdapat keindahan tebing batu dan banyak kelelawarnya.",
    "Jarak Transportasi": "77.3 km"
  }
]