{"Detail Toko Cinderamata":[
  {
    "ID": "1",
    "Nama Toko Cinderamata": "Manado Souvenir",
    "Ulasan": "Toko Manado Souvenir atau Toko MS, adalah toko yang menjual segala rupa oloh-oleh khas Manado. Selain menjual oleh-oleh khas Manado berupa makanan,seperti: Klapertart, Pala, Bagea Kenari, Kacang Goyang, Halua, Kukis Koa, dll. Toko Manado Souvenir ini juga menyediakan oleh-oleh khas Manado bukan makanan, yaitu: Batik Manado (Kain Bentenan), Kaos bertuliskan Manado dan tempat-tempat tujuan wisata di Manado & Minahasa, pajangan hiaas berbentuk kapal yang terbuat dari kayu kelapa, gantungan kunci bermotif hewan khas Minahasa, dll.",
    "Alamat": "Jl. B.W.Lapian No.25, Tikala Kumaraka, Kec. Wenang, \nKota Manado, Sulawesi Utara 95124",
    "Jam Buka": "08.00-21.00 WITA",
    "Telepon": "0813-4027-1299",
    "Gambar Url": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTokoSouvenir/ManadoSouvenir.jpg"
  },
  {
    "ID": "2",
    "Nama Toko Cinderamata": "D'Souvenir",
    "Ulasan": "D'Souvenir menyediakan harga juga cukup terjangkau, seperti hiasan dari kayu yang hanya dibanderol Rp 120 ribu, gantungan kunci ada yang terbuat dari batok kelapa, kayu hitam, dan kayu kelapa yang bergambar tarsius, tulisan Manado, atau I love Manado, yang dihargai antara Rp 6-15 ribu saja.\nAtau jika anda berminat souvenir berupa tempat pena berbentuk ikan hias, coelacanth, tarsius dari kayu kelapa, atau yang gambar timbul tarsius, harganya cukup murah antara Rp70-95 ribuan.\nAda juga gelang unik yang harganya Rp 8-20 ribu, kalung cantik dari batok kelapa Rp 15-30, Pin Rp 8 ribu, tempelan kulkas Rp 16 ribu, asbak dari batok kelapa Rp 80 ribu, bahkan CD lagu Manado juga tersedia Rp 50 ribu.\nSelain pernak-pernik, anda juga bisa menjumpai kaos yang bergambar pemandangan Manado, atau nyiur melambai berbagai macam corak, seperti bentenan, karawang, kipas karawang, kabasaran yang hanya dibanderol Rp 45-50 ribu saja.\nAda lagi celana aladin, pendek, panjang, dan batik yang hanya dijual Rp 45-55 ribu, baju setelan untuk perembuan Rp 40-50 ribu, kaos model blus Rp 25-30 ribuan, kemeja pantai bermotif nyiur melambai Rp 55-65 ribu.\nMereka juga menyediakan kain khas Manado, berupa kain bentenan yang dijual Rp 200-400 per dua meter, kain kerawang Rp 175-300 per 2-3 meter, kain batik modern Rp 180-275 per 2 meter, dan kain pantai Rp 25-45 ribu.\nPenggemar kuliner tenang saja, sebab ada juga disediakan oleh-oleh makanan khas Kota Manado, seperti klapertaart Rp 20-200 ribu tergantung besarnya, klaperkoek pack Rp 15 ribu dan dus Rp 25 ribu. Makron coklat dan putih Rp 18 ribu, sambal roa topless Rp 65 ribu,,\nRica roa Rp 60 ribuan, ikan roa kering 45 ribu, manisan pala manis dan pedas Rp 12 ribu, halua kenari Rp 16 ribuan, abon set 3 rasa cakalang manis, roa rica, cakalang pedas Rp 85 ribu, kacang sangrai Rp 20 ribu, dan masih banyak makanan khas lain.",
    "Alamat": "Jl. Jendral Sudirman No.54, Pinaesaan, Kec. Wenang, Kota Manado, Sulawesi Utara",
    "Jam Buka": "08.00-21.00 WITA",
    "Telepon": "(0431) 878681",
    "Gambar Url": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTokoSouvenir/D'Souvenir.jpg"
  },
  {
    "ID": "3",
    "Nama Toko Cinderamata": "Maengket Souvenir dan Oleh Oleh Manado",
    "Ulasan": "Maengket Souvenir adalah toko oleh-oleh khas Manado yang terletak di Kairagi, Kecamatan Tikala, Kota Manado. Di sini bisa ditemui banyak jenis sambal khas Manado. Sambal-sambal di sini dibuat dengan campuran berbagai jenis ikan seperti ikan roa, cakalang dan tuna. Tenang, sambal-sambal yang dijual juga sudah mendapat sertifikasi halal dari MUI dan masa kadaluarsanya sampai enam bulan lho! Sudah awet dan tahan lama, pastinya cocok jadi buah tangan untuk keluarga anda.  Untuk harganya juga cukup terjangkau mulai dari Rp40.000 untuk ukuran botol 200 gram.",
    "Alamat": "Jl. Yos Sudarso, Kairagi Weru, Kec. Tikala, \nKota Manado, Sulawesi Utara",
    "Jam Buka": "08.00-20.00 WITA",
    "Telepon": "0852-9986-9323",
    "Gambar Url": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTokoSouvenir/MaengketSouvenir.jpg"
  },
  {
    "ID": "4",
    "Nama Toko Cinderamata": "Christine Klappertaart Kairagi",
    "Ulasan": "Salah satu sentra oleh-oleh Klappertaart populer yang bisa didatangi di Manado adalah Christine Klappertaart. Pusat oleh-oleh Manado ini sudah berdiri sejak tahun 2007. Sesuai namanya, disini tersedia kue Klappertaart khas Manado dengan delapan varian rasa. Untuk harganya juga cukup terjangkau mulai dari Rp15.000 sampai Rp200.000. Terletak di Jalan AA Maramis 16, tepatnya di kompleks Perumahan Pemda, Kairagi Weru, Kota Manado, Christine Klappertaart buka setiap hari mulai pukul 8 pagi sampai pukul 10 malam. Khusus di Hari Minggu, tempat ini buka mulai pukul 8 pagi sampai pukul 3 sore saja.",
    "Alamat": "Jalan A.A. MARAMIS No.16 Kompleks Perumahan Pemda, Kairagi Weru, Paal Dua, Kota Manado, Sulawesi Utara",
    "Jam Buka": "Senin-Sabtu : 08.00-22.00 WITA\nMinggu         : 08.00-15.00 WITA",
    "Telepon": "0852-4068-1660",
    "Gambar Url": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTokoSouvenir/ChristineKlappertaart.jpg"
  },
  {
    "ID": "5",
    "Nama Toko Cinderamata": "Grand Merciful Building",
    "Ulasan": "Merciful Building menyediakan ribuan produk-produk terbaik dari Manado, Sulawesi Utara sebagai oleh-oleh khas Sulawesi Utara berupa makanan dengan berbagai varian seperti: Bagea Kenari, Bagea Kacang, Sagu Keju dan Bangket. Terdapat juga Halua Kenari, Kenari Goreng, Halua Mente, Manisan Pala, Sirup Pala, Sirup Salak,  Sirup Nanas, Ci'um Pala, Selai Pala. Termasuk Permen Pala, Dodol Pala, Dodol Nanas, Dodol Kenari, Dodol Rumput Laut, Dodol Salak Kalpper Koek.\nDi sini juga terdapat aneka macam Pia. Mulai dari Kue Gulung, Kue Kipas, Klappertart, Klapper Cake, Schotel, Halua Kelapa, Permen Gula Tarek. Berbagai jenis keripik dan Kacang Tore, Kayang Goyang, Koa, Abon Ikan Cakalang, Abon Ikan Tuna, Abon Ikan Roa, Abon Ikan Asin, Sambal Ikan Roa dan Cakalang. Ikan Kaleng Cakalang dan Tuna, keripik Nike, Stick Ikan, Bakasang, Minyak Pala, Minyak Cengkih dan VCO. Terdapat beragam souvenir mulai dari kayu, kelapa, cengkeh, kayu hitam, batuan dan kerang. Kaos dengan berbagai motif khas Sulawesi Utara, Kain Kerawang, Kain Bentenan, Kain Pinawetengan, Tenun Minahasa dan Kain Pinabarongan.",
    "Alamat": "Ruko Wanea Plaza Blok G, H.1-H.10, I, Jl. Sam Ratulangi 383 Manado, Sulawesi Utara, 95115",
    "Jam Buka": "Buka 24 Jam",
    "Telepon": "(0431) 845892, 976719.",
    "Gambar Url": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTokoSouvenir/MercifulBuilding.jpg"
  },
  {
    "ID": "6",
    "Nama Toko Cinderamata": "Kawanua Souvenir",
    "Ulasan": "Terletak di Jl. B.W.Lapian, Tikala Kumaraka, Kec. Wenang, Kota Manado, Kawanua Souvenir menyediakan berbagai macam souvenir khas bumi nyiur melambai, mulai dari makanan hingga accessories yang harganya cukup terjangkau",
    "Alamat": "Jl. B.W.Lapian, Tikala Kumaraka, Kec. Wenang, Kota Manado, Sulawesi Utara",
    "Jam Buka": "08.00-19.00 WITA",
    "Telepon": "(0431) 866659",
    "Gambar Url": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTokoSouvenir/KawanuaSouvenir.jpg"
  },
  {
    "ID": "7",
    "Nama Toko Cinderamata": "Miens Souvenir",
    "Ulasan": "Produk souvenir yang di jual di Miens  Souvenir adalah desain lokal dan khas Sulawesi Utara dengan berbagai variasi mulai dari kaos, gantungan kunci, batik, gelas, kerajinan tangan dan lainnya. Souvenir yang ada di Miens itu di design di Manado oleh designer lokal. Produknya juga bertemakan adat jadi menceritakan adat istiadat daerah Sulawesi Utara. Untuk harga dari berbagai produk di Miens Souvenir, lanjutnya, terjangkau dengan kantong warga Manado sendiri dan para wisatawan yang datang, bahkan untuk beberapa produk seperti miniatur kapal dari kayu hitam yang mulai langka pihak Miens Souvenir memberikan harga promo.",
    "Alamat": "B.W Ruko Miens Market, Jl. B.W.Lapian, Tikala Kumaraka, Kec. Wenang, Kota Manado, Sulawesi Utara 95124",
    "Jam Buka": "07.00-23.00 WITA",
    "Telepon": "0853-4353-1188",
    "Gambar Url": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTokoSouvenir/MiensSouvenir.jpg"
  },
  {
    "ID": "8",
    "Nama Toko Cinderamata": "UD Totabuan",
    "Ulasan": "Berlokasi di Jalan Veteran Kompleks Simpang Empat Kelurahan Motoboi Kecil, Kotamobagu, UD Totabuan bisa menjadi alternatif tempat belanja oleh-oleh khas Kotamobagu. Lokasi yang cukup strategis menjadikan UD Totabuan mudah dijumpai pengunjung.\n     UD Totabuan yang awalnya menjual produk Kacang Goyang Maleo, kini melebarkan sayap usahanya dengan menjadi toko oleh-oleh.\nBerdasarkan pantauan HBMR, beragam produk hasil UMKM tersedia di UD Totabuan. Seperti Kacang Goyang Maleo, Kopi Mopira, Kacang Sanghay, Minyak Kelapa Motondag, Virgin Coconut Oil (VCO), Gula Otam, hingga Kabela. Selain itu banyak juga yang datang ke UD Totabuan untuk membeli kopi khas Kotamobagu dan selai nenas.",
    "Alamat": "Motoboi Kecil, Kotamobagu Sel., Kota Kotamobagu, Sulawesi Utara",
    "Jam Buka": "08.00-22.00 WITA",
    "Telepon": "0852-5625-5575",
    "Gambar Url": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTokoSouvenir/UDTotabunan.jpg"
  },
  {
    "ID": "9",
    "Nama Toko Cinderamata": "Bohusami Souvenir Shop",
    "Ulasan": "Menjual berbagai macam Oleh Oleh Khas Manado. Halua Kenari, Bagea Manado, Sambal Roa, Klapertart, Bakpao, Cakalang Fufu, T-Shirt, Kain Manado, Miniatur Rumah Adat, Kapal Kayu Hitam, Magnet, Kacang Goyang, Pala dan lain-lain.",
    "Alamat": "Jl. A.A. Maramis, Paniki Bawah, Kec. Mapanget, Kota Manado, Sulawesi Utara",
    "Jam Buka": "08.30-18.30 WITA",
    "Telepon": "0895-3559-46596",
    "Gambar Url": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTokoSouvenir/BohusamiSouvenirShop.jpg"
  },
  {
    "ID": "10",
    "Nama Toko Cinderamata": "Poopim Souvenir",
    "Ulasan": "Poopim Souvenir merupakan Toko Souvenir dan oleh-oleh yang menawarkan produk-produk khas Sulawesi Utara.",
    "Alamat": "Perum GPI, Jl. Anggrek E No.15, Buha, Kec. Mapanget, Kota Manado, Sulawesi Utara",
    "Jam Buka": "09.00-22.00 WITA",
    "Telepon": "0813-5585-7216",
    "Gambar Url": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTokoSouvenir/PoopimSouvenir.jpg"
  }
]
}
