[
  {
    "Nama": "Wisata Bahari",
    "Alamat": "Jln. Wolter Monginsidi 1 Kompleks Bahu Mall,Kota Manado 95115",
    "Penjelasan": "Restoran yang menyajikan seafood atau makanan laut.  Terdapat berbagai pilihan makanan laut seperti ikan khas Manado (bisa digoreng, dibakar, dsb.), udang, kepiting, lobster, cumi-cumi, sayuran khas Manado seperti sayur paku/pakis, bunga papaya, serta sambal khas Manado yaitu sambal roa dan sambal dabu-dabu, dan beberapa menu lainnya. Tidak hanya itu, Makan di wisata Bahari juga disuguhkan pemandangan pantai yang menghadap langsung dengan pulau Manado Tua. Sangat direkomendasikan bagi pecinta makanan laut",
    "Gambar": "https://aplikasiwisata3siscer.000webhostapp.com/GambarKuliner/WisataBahari.jpg"
  },
  {
    "Nama": "Nasi Kuning Saroja",
    "Alamat": "Jalan Diponegoro no. 9, Lawangirung, Kec. Wenang, Kota Manado.",
    "Penjelasan": "Meskipun bentuk dari tempat wisata kuliner di Manado harga murah ini hanya lah rumah kecil, namun ramai dikunjungi pembeli. Apalagi jika di jam makan siang. Rumah Makan Nasi Kuning Seroja begitu melegenda di Manado, dengan harga satu porsi nasi kuning lengkap dengan lauk pauk Rp 20 ribu saja. Hal yang membuat spesial dari tempat makan ini adalah, nasi kuning dimasak dengan sangat tanak dan enak, serta topping lauk yang beragam, bisa kamu pilih sesuai selera. Seperti daging, suiran ikan cakalang, telur rebus, ikan teri, dan lain-lain",
    "Gambar": "https://aplikasiwisata3siscer.000webhostapp.com/GambarKuliner/NasKunSaroja.jpg"
  },
  {
    "Nama": "Rumah Makan Dabu-Dabu Lemong",
    "Alamat": "Jl. Boulevard II, Bitung Karangria, Kec. Tuminting, Kota Manado, Sulawesi Utara 95239",
    "Penjelasan": "Di sini, ada berbagai menu olahan sea food, mulai dari ikan yang bervariasi jenis dan cara pengolahannya, cumi, udang, dan masih banyak lagi. Tempat wisata kuliner di Manado ini bisa dibilang memiliki harga murah untuk ukuran sajian sea food segar. Dengan tampilan rumah makan sederhana namun ramai pengunjung, Rumah Makan Dabu Dabu Lemong buka dari jam 11 siang hingga 11 malam. Namun disarankan, tempat ini lebih cocok dikunjungi sore dan malam hari karena suasana yang lebih ramai dan seru",
    "Gambar": "https://aplikasiwisata3siscer.000webhostapp.com/GambarKuliner/Dabu2Lemong.jpg"
  },
  {
    "Nama": "Es Tjie Mei",
    "Alamat": "Lingkungan 1, Jl. Tikala Ares No.53, Komo Luar, Kec.Wenang, Kota Manado 95124",
    "Penjelasan": "Es Tji Mei atau es kacang merah sebenarnya mirip dengan es campur. Di kios ini bahkan tersedia varian lainnya dengan durian. Disini juga ada pisang goroho, yaitu pisang yang disajikan dengan sambal cakalang. Sensasinya mirip makan kentang goreng karena pisangnya tidak terlalu manis.",
    "Gambar": "https://aplikasiwisata3siscer.000webhostapp.com/GambarKuliner/EsTjieMei.jpg"
  },
  {
    "Nama": "Rumah Makan Pondok Maengket Teterusan",
    "Alamat": "Jalan Teterusan Mapanget, Kota Manado, Sulawesi Utara",
    "Penjelasan": "Pecinta kuliner berbahan dasar ikan air tawar sangat direkomendasikan untuk mengunjungi rumah makan pondok maengket teterusan. Pasalnya di tempat ini Anda dapat menikmati ikan dengan bumbu khas kota Manado. 3 jenis kuliner khas dari rumah makan ini yaitu Ikan Mujair Bakar rica, ikan mujair goreng, dan ikan mujair woku blanga.Selain kuliner ikan goreng dan bakar yang khas, Ada juga menu khas lainnya yakni cah kangkung dan dabu-dabu.",
    "Gambar": "https://aplikasiwisata3siscer.000webhostapp.com/GambarKuliner/PondokTeterusan.jpg"
  },
  {
    "Nama": "Raja Sate BBQ & Asian Restaurant",
    "Alamat": "Jl. Piere Tendean, Titiwungan Utara, Kec. Sario, Kota Manado, Sulawesi Utara",
    "Penjelasan": "Sesuai namanya, di sana Anda dapat memesan berbagai jenis sate, baik sate kambing, sate ayam hingga sate daging . Tidak lupa juga berbagai pilihan saus tersedia di restoran ini  Restoran ini tidak hanya menjual sate, melainkan menjual menu lainnya seperti makanan khas Manado, makanan asia hingga western.",
    "Gambar": "https://aplikasiwisata3siscer.000webhostapp.com/GambarKuliner/RajaSate.jpg"
  },
  {
    "Nama": "Soto Rusuk Ba Ko Petrus",
    "Alamat": "Jl. Laksda John Lie No.2b, Kota Manado",
    "Penjelasan": "Letaknya yang strategis membuat rumah makan ini cukup ramai dikunjungi khususnya pada waktu jam makan siang. Menu yang populer di restoran ini yaitu soto rusuk ba. Bahan utama pembuatanya yaitu daging babi.  Soto rusuk ba akan lebih lezat ketika di konsumsi dengan nasi panas dan secangkir teh hangat. Juga  tersedia menu lainnya seperti Nuget Ba, menu pelengkap seperti perkedel dan banana flitters yang tidak kala lezat.",
    "Gambar": "https://aplikasiwisata3siscer.000webhostapp.com/GambarKuliner/KoPetrus.jpg"
  },
  {
    "Nama": "City Extra Manado",
    "Alamat": "Jl. Raya Tanawangko Kalasey No.55, Kalasey Satu, Manado, Kalasey Satu, Mandolang, Kabupaten Minahasa, Sulawesi Utara 95116",
    "Penjelasan": "Untuk makanan seafood, namun dengan harga yang sedikit lebih mahal daripada restoran seafood lainnya. Namun, rasa yang diberikan sebanding dengan harga. Kepiting Lada Hitam, Udang Bakar, Bobara Woku Blanga, Bobara Asam Manis, Udang Saus Padang,dan  Bobara Bakar adalah menu wajib coba jika ingin berkunjung ke sana.",
    "Gambar": "https://aplikasiwisata3siscer.000webhostapp.com/GambarKuliner/CityExtra.jpg"
  },
  {
    "Nama": "Ananas",
    "Alamat": "Jl. B.W.Lapian No.39, Tikala Kumaraka, Kec. Wenang, Kota Manado, Sulawesi Utara",
    "Penjelasan": "Resto & bakery yang terkenal di Kota Manado. Tempat wisata kuliner Manado. Disini tersedia beraneka ragam kue-kue tradisional khas Sulawesi Utara seperti Klappertaart, Kue Cucur, Panada, Lalampa, Lumpia serta Bakasang yang merupakan kuliner khas Manado yang wajib dicoba.",
    "Gambar": "https://aplikasiwisata3siscer.000webhostapp.com/GambarKuliner/Ananas.jpg"
  },
  {
    "Nama": "Kawasan Kuliner Wakeke",
    "Alamat": "Jl. Wakeke, Wenang Utara, Kec. Wenang, Kota Manado, Sulawesi Utara",
    "Penjelasan": "Sepanjang Jalan Wakeke, terdapat beragam rumah makan maupun restoran yang menjual makanan khas Manado, seperti Tinutuan (Bubur Manado), Mie dengan cakalang, dan beragam makanan pendamping lainnya. Kita tinggal memilih rumah makan mana yang ingin kita kunjungi.",
    "Gambar": "https://aplikasiwisata3siscer.000webhostapp.com/GambarKuliner/Wakeke.jpg"
  }
]