{"Tempat Wisata":[
  {
    "ID": "1",
    "Nama Tempat Wisata": "Perahu Bagan",
    "Alamat": "Ratatotok Timur, Kec. Ratatotok, Kab. Minahasa Tenggara.",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/PerahuBagan.JPG",
    "Ulasan": "Perahu Bagan merupakan sebuah teluk yang juga dimanfaatkan sebagai lokasi menangkap teri. Rasanya akan tidak lengkap jika anda tidak mengunjungi tempat cantik satu ini. Anda bisa melihat pemandangan laut lepas yang tidak akan bisa anda dapatkan di tempat lain. Dengan perahu berjajar dan juga di bagian atas terdapat sebuah pondok. Dimana pondok ini digunakan sebagai tempat melepas jala, berteduh dan juga untuk penerangan ketika malam datang.\n\nSelain bisa berjalan jalan sambil menikmati keindahannya, anda juga bisa mengisi perut yang keroncongan. Mengasyikkannya lagi anda bisa menyantap aneka seafood tangkapan nelayan langsung di atas perahu. Menaiki perahu ini akan memberikan pengalaman yang tak terlupakan mengingat di atas perahu anda tidak hanya makan. Menikmati matahari tenggelam, tidur dan menyaksikan beragam hiburan akan membuat liburan anda puas.",
    "Jarak Transportasi": "Dari terminal malalayang 97.8 km"
  },
  {
    "ID": "2",
    "Nama Tempat Wisata": "2. Aer Konde Ratahan",
    "Alamat": "Wawali Pasan, Kec. Ratahan, Kab. Minahasa Tenggara.",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/AerKondeRatahan.JPG",
    "Ulasan": "Aer Konde ini merupakan sumber air yang airnya begitu jernih. Selain sumber airnya yang menggoda untuk berenang, pemandangan alam di sekitarnya juga begitu memukau. Para pengunjung yang datang dari berbagai daerah bahkan tidak ragu untuk segera menyeburkan diri ke kolam alami yang terbentuk dengan air jernih ini. Di balik keindahannya, ternyata nama Aer Konde ini berkaitan dengan cerita yang berkembang. Konon dalam cerita tersebut ada seorang wanita yang menemukan sebuah sumber dan kemudian ia mandi. Pada saat mandi konde yang dimilikinya lepas, dari inilah kemudian nama Aer Konde muncul. Untuk mengunjungi sumber ini pengunjung harus menempuh jalan kaki 100 meter setelah sebelumnya mengendarai kendaraan bermotor.",
    "Jarak Transportasi": " Dari terminal malalayang 63 km"
  },
  {
    "ID": "3",
    "Nama Tempat Wisata": "Pantai Lakban",
    "Alamat": "Ratatotok Timur, Kec. Ratatotok, Kab. Minahasa Tenggara.",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/PantaiLakban.JPG",
    "Ulasan": "Keindahan bahari yang dimiliki oleh Sulawesi memang seakan tidak ada habisnya. Jika anda pergi ke desa Ratatotok maka anda tidak boleh melewatkan pantai lakban. Pantai ini memiliki keindahan yang akan membuat liburan anda semakin berkesan. Terdapat jembatan putus Cinta yang panjangnya 400 meter yang bisa anda kunjungi. Selain itu anda juga bisa berkeliling hutan mangrove yang memiliki luas hingga 150 ha, letak hutan ini juga masih satu kawasan.\n\nTentunya anda bisa menyewa perahu untuk menjelajah hijaunya hutan mangrove. Bagi anda yang ingin melihat pemandangan dari ketinggian, anda bisa menaiki anak tangga yang jumlahnya hingga 289. Bukit yang dikenal dengan bukit harapan ini akan menyajikan pemandangan di puncak yang akan menghilangkan lelah anda. Pada bagian puncak anda juga bisa bertemu geraja dan masjid yang dibangun bersebelahan untuk mencerminkan kerukunan umat beragama.",
    "Jarak Transportasi": "Dari terminal malalayang 99.8 km"
  },
  {
    "ID": "4",
    "Nama Tempat Wisata": "Air Terjun Poniki",
    "Alamat": "Poniki, Kec. Pasan, Kab. Minahasa Tenggara.",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/AirTerjunPoniki.JPG",
    "Ulasan": "Air terjun Poniki ini berada di Desa Poniki yang memang terkenal sebagai desa dengan banyak tempat cantik. Untuk mencapai air terjun ini, pengunjung harus menempuh perjalanan kaki sekitar 20 menit. Medan yang harus ditakhlukkan terbilang menantang dan membutuhkan kehati hatian. Meskipun begitu anda akan mendapatkan pengalaman menarik selama perjalanan. Mengunjungi air terjun poniki anda juga harus bersiap untuk membawa baju ganti. Sebab anda harus menyebrangi sungai terlebih dahulu untuk sampai. Keindahan yang dimiliki air terjun ini akan membayar lunas semua perjuangan anda. Air Terjun Poniki memiliki ketinggian yang berkisar 26 hingga 30 meteran. Airnya yang jernih akan membuat anda ingin segera bermain air atau mandi di air terjun satu ini. Jangan lupakan untuk mengambil foto yang keren.",
    "Jarak Transportasi": "Dari terminal malalayang 87.2 km"
  },
  {
    "ID": "5",
    "Nama Tempat Wisata": "Danau Lumpias dan Kolam Kinawa",
    "Alamat": "Jl. Ratahan  Kotamobagu, Wawali, Ratahan, Kab. Minahasa Tenggara.",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/DanauLumpiasdanKolamKinawa.JPG",
    "Ulasan": "Untuk anda yang ingin mendapatkan ketenangan, maka Danau Lumpias ini bisa menjadi pilihan. Masih belum banyak diketahui mengingat lokasinya yang tersembunyi di tengah tengah perkebunan. Meskipun begitu anda akan dibuat kagum dengan keindahan yang dimilikinya. Menyusuri danau dengan menggunakan perahu nelayan menjadi kegiatan yang menyenangkan sekaligus seru. Pemandangan alamnya akan membuat anda terpesona.\n\nDanau Lumpias ini juga dekat dengan Kolam Kinawan yang bisa anda nikmati sekaligus. Kolam Kinawan ini akan memberikan sensasi menjelajah pulau Sulawesi. Hal ini dikaeenak bentuk kolamnya yang mirip dengan huruf K seperti halnya pulau Sulawesi. Selain menyusuri kedua destinasi wisata ini, anda yang hobi memancing juga bisa memancing. Bia dikatakan destinasi wisata satu ini sangat cocok untuk berlibur bersama dengan keluarga.",
    "Jarak Transportasi": "Dari terminal malalayang 68.9 km"
  },
  {
    "ID": "6",
    "Nama Tempat Wisata": "Pantai Bentenan",
    "Alamat": "Bentenan Satu, Kec. Pusomaen, Kab. Minahasa Tenggara.",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/PantaiBentenan.JPG",
    "Ulasan": "Di pantai ini anda akan dimanjakan dengan berbagai aktivitas yang berbau pantai. Terutama untuk anda yang hobi snorkeling karena keindahan bawah laut pantai ini tidak bisa diragukan lagi. Berbagai fasilitas juga turut disematkan oleh pengelola agar pengunjung semakin merasa nyaman dan terhibur dengan fasilitas yang ada. Selain menikmati keindahan bawah laut, anda juga bisa melakukan kegiatan berjemur maupun berjalan jalan. Bahkan pengunjung bisa memanfaatkan becak air yang bisa disewa. Untuk menuju pantai ini anda harus menempuh perjalanan yang cukup panjang sekitar 2 jam dari Manado. Namun jika ingin menikmati keindahan pantai ini lebih lama, anda bisa menginap di cottage yang menyajikan pemandangan bahari yang mengagumkan.",
    "Jarak Transportasi": "Dari terminal malalayang 70.6 km"
  },
  {
    "ID": "7",
    "Nama Tempat Wisata": "Batu Pasak Wanua",
    "Alamat": "Tosuraya, Kec. Ratahan, Kab. Minahasa Tenggara.",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/BatuPasakWanua.JPG",
    "Ulasan": "Batu ini merupakan batu peninggalan zaman megalitikum yang bentuknya layaknya menhir. Dimana batuan yang berdiri kokoh ini dikenal masyarakat dengan Batu Pasak Wanua. Kini selain bisa dijadikan destinasi wisata, batu ini juga dijadikan sebagai lokasi melaksanakan berbagai upacara.\n\nBatuan ini tidak hanya terdapat dalam satu wilayah saja. Sebab masyarakat menjadikan menhir ini sebagai batas kampung atau bahkan ada yang dijadikan sebagai media pemujaan. Dari batu menhir ini memang terdapat berbagai cerita yang terdengar dan beredar. Cerita cerita tersebut juga berkaitan erat dengan mitos yang berkembang. Anda bisa menemukan batuan menhir ini di beberapa kelurahan seperti Nataan, Lowu dan Wawali yang masih di Minahasa Tenggara.",
    "Jarak Transportasi": "Dari terminal malalayang 62.2 km"
  },
  {
    "ID": "8",
    "Nama Tempat Wisata": "Pantai Batu Putih",
    "Alamat": "Batuputih Bawah, Kec. Ranowulu, Kota Bitung.",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/PantaiBatuPutih.JPG",
    "Ulasan": "Wisata ini masih berada di kawasan Taman Nasional Tangkoko. Sehingga pantai ini sangat cocok untuk Anda jadikan tempat beristirahat setelah Lelah berkeliling Taman Nasional Tangkoko. Selain itu, di tempat ini Anda juga bisa menikmati keindahan pantainya yang memiliki hamparan pasir putih dengan airnya yang masih jernih.  Untuk menuju pantai ini Anda harus berjalan sekitar 2 jam dari Taman Nasional Tangkoko. Namun, tak perlu khawatir karena di sepanjang perjalanan Anda akan disuguhi keindahan alamnya yang eksotis dan memanjakan mata.",
    "Jarak Transportasi": "Dari terminal bitung 21.8 km"
  },
  {
    "ID": "9",
    "Nama Tempat Wisata": "Pantai Batu Angus",
    "Alamat": "Kasawari, Kec. Aertembaga, Kota Bitung.",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/PantaiBatuAngus.JPG",
    "Ulasan": "Tempat wisata ini dinamakan dengan Batu Angus karena memiliki keunikan tersendiri. Sesuai namanya pantai ini dihiasi batu dengan berbagai ukuran yang memiliki warna hitam seperti kayu hangus setelah terbakar.  Selain itu, pantai ini juga memiliki kolam yang terbentuk karena proses alami. Kolam tersebut berupa air laut yang dikelilingi oleh bebatuan hitam yang menyerupai pagar. Sehingga dengan keindahan alamnya yang masih alami bisa Anda jadikan untuk tempat melepas penat setelah beraktivitas sehari-hari.",
    "Jarak Transportasi": "Dari terminal bitung 21.1 km"
  },
  {
    "ID": "10",
    "Nama Tempat Wisata": "Pantai Serena",
    "Alamat": "Pulau Serena, Kota Bitung, Sulawesi Utara, Indonesia.",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/PantaiSerena.JPG",
    "Ulasan": "Pantai Serena memiliki keindahan alam yang sangat memukau. Pasir putih yang sangat bersih dan halus, air laut yang jernih dan tenang, serta pantai yang dikelilingi oleh pohon dan bebatuan akan membuat siapapun yang berkunjung betah untuk berlama-lama disini. Jika kamu menjelajahi pantai ini dan menuju ke arah barat, maka kamu akan menjumpai sebuah bongkahan tebing yang berlubang dan membentuk lengkungan yang sangat luar biasa menakjubkan. Pemandangan ini hanya bisa kamu nikmati di pantai ini. Lubang yang ada di tebing itu dipercaya sudah ada sejak dulu, lubang tersebut terbentuk secara alami sehingga menambah daya tarik dari pantai ini. Tak jarang tebing ini sering sekali digunakan sebagai spot untuk berfoto karena para wisatawan mengganggap belum ke Pantai Serena jika belum berfoto di bongkahan tebing yang berlubang ini.",
    "Jarak Transportasi": "Dari pelabuhan bitung 16.3 km"
  },
  {
    "ID": "11",
    "Nama Tempat Wisata": "Hutan Mangrove Lirang",
    "Alamat": "Lirang, Lembeh Utara, Kota Bitung, Sulawesi Utara",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/HutanMangroveLirang.JPG",
    "Ulasan": "Hutan Mangrove Lirang masuk dalam kawasan Pulau Lembeh, harus ditempuh perjalanan darat dilanjutkan perjalanan laut. Dari pusat kota Bitung menuju Pelabuhan Pateten dengan kendaraan bermotor memakan waktu sekitar 20 menit. Dilanjutkan menaiki kapal selama setidaknya 15 menit menuju Pelabuhan Papusungan. Kemudian, masih harus menuju Kecamatan Lembeh Utara, tempat hutan ini berada. Menggunakan kendaraan bermotor dengan waktu 30 menitan. Setelah melewati perjalanan jauh, Teman Traveler yang akan menemukan hamparan tumbuhan bakau yang tertata rapi. Spot menarik untuk pre-wedding berada di jembatan di antara mangrove. Terasa romantis!",
    "Jarak Transportasi": "Dari pelabuhan bitung 17.1 km"
  },
  {
    "ID": "12",
    "Nama Tempat Wisata": "Selat Lembeh",
    "Alamat": "Papusungan, Kec. Lembeh Selatan, Kota Bitung.",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/SelatLembeh.JPG",
    "Ulasan": "Bitung juga memiliki mascot pariwisata yang cukup terkenal di kalangan wisatawan lokal maupun mancanegara. Selat lembeh ini yang memisahkan pulau lembeh dengan daratan Sulawesi. Pemandangan bawah lautnya lah yang menjadikannya dibuka menjadi destinasi wisata.\n\n         Di tempat ini Anda bisa melihat berbagai satwa laut yang indah dan mempesona. Tak hanya itu saja, bahkan selat lembeh juga sudah diakui lokasi selam terbaik di dunia. Sehingga Anda tak perlu ragu lagi ketika ingin mengunjunginya untuk melihat lebih jelas kehidupan bawah laut dari selat lembeh ini.",
    "Jarak Transportasi": "Dari pelabuhan bitung 15 km"
  },
  {
    "ID": "13",
    "Nama Tempat Wisata": "Taman Nasional Tangkoko",
    "Alamat": "Pinangunian, Kec. Aertembaga, Kota Bitung.",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/TamanNasionalTangkoko.JPG",
    "Ulasan": "Taman Nasional Tangkoko berada di wilayah Bitung utara kabupaten Bitung. Pada tahun 1919 wilyah ini ditetapkan menjadi taman nasional oleh colonial Hindia Belanda. Dan sudah direnovasi dan dikonservasi sedemikian rupa oleh pengelola taman nasional agar menarik minat wisatawan lokal,interlocal,serta mancanegara. Keanekaragaman hayati di wilayah Taman Nasional Tangkoko sangat lengkap. Jenis flora dan fauna khas daerah tropis tumbuh subur di wilayah yang memiliki luas 8.745 ha tersebut. Jenis flora di sini termasuk Lengki,Gora hutan,dan Lengki. Sedangkan fauna memiliki khas fauna pulau Sumatra seperti harimau Sumatra masih ada disini.",
    "Jarak Transportasi": "Dari terminal bitung 18.2 km"
  },
  {
    "ID": "14",
    "Nama Tempat Wisata": "Taman Margasatwa Tandurusa",
    "Alamat": "Tandurusa, Kec. Aertembaga, Kota Bitung.",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/TamanMargasatwaTandurusa.JPG",
    "Ulasan": "Apabila berkunjung di taman margasatwa ini akan menabah wawasan anda soal keanekaragaman fauna karna lokasinya tidak jauh dari selat Lembeh. Moda transportasi yang dibutuhkan hanya perahu untuk sampai disana. Kebun binatang ini sangat mudah dijangkau dengan harga yang relative murah demi menambah wawasan soal fauna. Selain itu, kebun binatang mini memiliki beraneka ragam fauna endemic seperti anoa,babirusa,kuskus,elang laut,dan phyton. Sebagian fauna disini ialah fauna yang dilindungi pemerintah agar tidak terancam punah. Makanya tiap tahun diadakan konservasi.",
    "Jarak Transportasi": "Dari terminal bitung 14.0 km"
  },
  {
    "ID": "15",
    "Nama Tempat Wisata": "Monumen Trikora Mandala Sakti",
    "Alamat": "Batulubang, Kec. Lembeh Selatan, Kota Bitung.",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/MonumenTrikoraMandalaSakti.JPG",
    "Ulasan": "Di pulau Lembeh Anda akan menemukan tempat wisata berupa monumen Trikora Mandala Sakti yang sangat megah. Guna dibangunnya monumen ini untuk mengenang perjuangan dalam melawan penjajah Hindia belanda oleh rakyat pulau lembeh. Di monumen ini untuk pertama kalinya pasukan TNI mendarat sebelum bertolak ke Papua untuk penyerangan.\n\n         Selain itu, tarif yang dikenakan untuk setiap wisatawan juga terjangkau. Tak heran wisata ini tak pernah sepi oleh wisatawan lokal maupun mancanegara. Anda bisa menambah wawasan dengan biaya yang murah.",
    "Jarak Transportasi": "Dari pelabuhan bitung 13.7 km"
  },
  {
    "ID": "16",
    "Nama Tempat Wisata": "Gunung Dua Saudara",
    "Alamat": "Kodoodan, Kec. Madidir, kota Bitung.",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/GunungDuaSaudara.JPG",
    "Ulasan": "Gunung ini sangat unik di kalangan wisatawan karena memiliki dua puncak. Gunung ini berlokasi di desa fsn kecamatan Madidir dengan jarak 12km dari pusat kota Bitung. Untuk moda transportasi sangat mudah hanya dengan kendaraan roda empat kita bisa sampai disini.\n\n       Tempat wisata ini cocok untuk Anda yang suka dengan kegiatan outdoor. Hal ini dikarenakan suasananya yang masih terjaga dan alami akan membuat Anda betah berada di Gunung Dua Saudara. Anda akan disuguhi hijaunya alam di sekitar alam ini yang terlihat mempesona.",
    "Jarak Transportasi": "Dari terminal bitung 19 km"
  },
  {
    "ID": "17",
    "Nama Tempat Wisata": "Pantai Baturiri",
    "Alamat": "Pulau Lembeh, Kota Bitung, Sulawesi Utara, Indonesia.",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/PantaiBaturiri.JPG",
    "Ulasan": "Pantai Baturiri menjadi lokasi wisata selanjutnya yang menarik untuk kamu kunjungi ketika berada di Belitung. Lokasi wisata ini tidak kalah indah dibandingkan dengan tempat wisata yang lainnya. Bagi kamu kaum gawai, yang suka berselfi lokasi wisata ini cocok kamu untuk berselfi dengan pemandangan alam yang indah di dalamnya. Pemandangan alam yang membentang luas itu akan menjadikan fotomu terkesan lebih mewah. Di sini kamu juga bisa melakukan jalan-jalan santai menikmati kesejukan alam yang ada. Dijamin kamu tidak akan garing ketika singgah di Pantai Baturiri ini. Rasa nyaman, tenang, rileks bisa kamu temukan di sini. Bisa jadi kamu ingin menikmati wisata ini tidak hanya seklias saja.",
    "Jarak Transportasi": "Dari pelabuhan bitung 15.8 km"
  },
  {
    "ID": "18",
    "Nama Tempat Wisata": "Pantai Kasawari",
    "Alamat": "Desa Kasuari, Bitung, Sulawesi Utara",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/PantaiKasuari.JPG",
    "Ulasan": "Deburan ombak pantai Kasuari menjadi objek wisata pantai yang ditawarkan pemerintah kota Bitung bagi wisatawan lokal (masyarakat Bitung dan sekitarnya).\nMenempuh jarak sekitar 30 menit perjalanan dengan kendaraan roda empat dari kota Bitung, akan terbayarkan dengan suguhan pemandangan pulau Lembeh dengan bermain-main bersama deburan ombak pantai Kasuari. Pantai Kasuari terdapat dua lokasi, lokasi pertama berada di Desa Kasuari, dikelola langsung oleh masyarakat setempat dan satunya lagi, dikelola oleh swasta yang disebut dengan pantai Kasuari sarang walet.  Pengelolaan pantai Kasuari telah dilakukan oleh masyarakat termasuk swasta.  Sehingga, memasuki area ini kita akan dipungut sumbangan sukarela oleh masyarakat setempat.",
    "Jarak Transportasi": "Dari terminal bitung 20.6 km"
  },
  {
    "ID": "19",
    "Nama Tempat Wisata": "Pantai Batu Lobang Canada",
    "Alamat": "Desa Batu Putih, Kecamatan Ranowulu, Kota Bitung, Sulawesi Utara",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/PantaiBatuLobangCanada.JPG",
    "Ulasan": "Wisata di Bitung yang memiliki spot tepat untuk berfoto ini disebut Pantai Kanada, diberi nama tersebut dikarenakan dahulu ada seorang dari Kanada yang pernah mengelola kawasan ini. Pantai Kanada berlokasi di Kelurahan Batu Putih Kecamatan Ranowulu. Teman Traveler bisa singgah di sini dengan kendaraan bermotor selama kurang lebih 45 menit. Salah satu sudut yang menarik untuk foto adalah dinding batu yang seperti berlubang di area tersebut dengan bebatuan di sekitarnya, dan tentunya hamparan lautan",
    "Jarak Transportasi": "Dari terminal bitung 9.6 km"
  },
  {
    "ID": "20",
    "Nama Tempat Wisata": "Pantai Tanjung Merah",
    "Alamat": "Kecamatan Matuari, Bitung, Sulawesi Utara",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/PantaiTanjungMerah.JPG",
    "Ulasan": "Pada awalnya. Pantai Tanjung Merah seperti terbengkalai atau dibiarkan apa adanya saja, tanpa dikelola dengan baik. Dulu dari mulai pintu masuk sampai menuju bibir pantai, sama sekali tidak ada fasilitas untuk wisatawan yang datang. Padahal, nama pantai ini cukup tersohor dimata para pecinta bahari apalagi setiap akhir pekan juga libur panjang, pantai ini tidak pernah sepi. Dalam perkembangannya, Pantai Tanjung Merah lebih banyak dikelola secara mandiri. Itulah kenapa fasilitas disana belum terlalu memadai, seperti pantai lainnya karena adanya keterbatasan dana untuk menunjang hal tersebut. Kendati demikian, saat ini setahap demi tahap sedang dilakukan reklamasi pantai berkat banyaknya masukan bukan hanya dari pihak pengelola saja, melainkan juga wisatawan yang sangat peduli akan harus dijaganya wisata bahari cantik titipan Tuhan ini.",
    "Jarak Transportasi": "Dari terminal bitung 5 km"
  },
  {
    "ID": "21",
    "Nama Tempat Wisata": "Pantai Kahona",
    "Alamat": "Desa Pasir Panjang, Kecamatan Lembeh Selatan, Pulau Lembeh, Kota Bitung, Sulawesi Utara.",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/PantaiKahona.JPG",
    "Ulasan": "Pantai Kahona merupakan sebuah objek wisata alam berupa pantai pesisir laut yang memanjang dari barat ke timur, menghadap ke arah selatan menuju ke perairan Laut Maluku yang memisahkan daratan Pulau Sulawesi dengan Kepulauan Maluku Utara. Pantai Kahona merupakan salah satu objek wisata dan daya tarik bagi wisatawan yang berkunjung ke wilayah Pulau Lembeh dan Kota Bitung. Pantai Kahona ini berkarakteristik pantai landau dengan permukaan pantai dipenuhi oleh pecahan karang  sehingga disarankan menggunakan alas kaki ketika berjalan di pantai ini.",
    "Jarak Transportasi": "Dari pelabuhan bitung 17 km"
  },
  {
    "ID": "22",
    "Nama Tempat Wisata": "Patung Yesus Memberkati",
    "Alamat": "Kelurahan Dorbolaang, Lembeh Selatan, Pulau Bitung, Sulawesi Utara.",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/PatungYesusMemberkati.JPG",
    "Ulasan": "Patung Yesus Memberkati di Pulau Lembeh ini dibuat oleh seniman dari Jawa Timur bernama Hendra Susanto. Lokasinya berada di atas bukit dan menghadap langsung ke Laut Maluku.\nPatung dibangun di atas tanggul paling tinggi. Ada 3 tanggul berundak yang dibangun di area patung ini. Masing-masing tanggul tingginya 8 meter, 6 meter dan 5 meter. Bentuk patung di Lembeh ini memang identik dengan Cristo Redentor di Brasil. Tingginya mencapai 29,5 meter, dengan lebar badan 5 meter. Bentangan tangan patung ini sendiri mencapai 25 meter. Rentang tangan patung Yesus ini seakan-akan memberikan berkat bagi penduduk Kota Bitung dan juga Selat Lembeh.",
    "Jarak Transportasi": "Dari pelabuhan bitung 16.3 km"
  },
  {
    "ID": "23",
    "Nama Tempat Wisata": "Taman Nasional Bunaken",
    "Alamat": "Liang Beach, Bunaken, Wori, Kota Manado, Sulawesi Utara",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/TamanNasionalBunaken.JPG",
    "Ulasan": "Taman Laut Bunaken merupakan ikon wisata Kota Manado. Taman laut ini menyuguhkan pemandangan menakjubkan yang akan membuat Anda terpesona. Situs warisan dunia UNESCO ini adalah rumah bagi biota laut, seperti terumbu karang, rumput laut, dan beragam jenis ikan. Bagi Anda yang menyukai kegiatan menyelam, terdapat tiga puluh titik selam dengan kedalaman berbeda. Bagi Anda yang ingin menjelajahi bawah laut, tersedia wisata kapal selam yang dilengkapi kaca transparan. Meskipun Anda boleh berkunjung kapan pun, waktu terbaik adalah antara bulan Maret hingga Agustus.",
    "Jarak  Transportasi": "Dari bandara sam ratulangi 19.5 km"
  },
  {
    "ID": "24",
    "Nama Tempat Wisata": "Pantai Malalayang",
    "Alamat": "Jalan Laut Sulawesi, Malalayang Dua, Malalayang, Kota Manado, Sulawesi Utara",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/PantaiMalalayang.JPG",
    "Ulasan": "Pantai Malalayang merupakan salah satu destinasi wisata terbaik di Kota Manado. Letaknya tak jauh dari pusat kota, sekitar 27 menit berkendara. Di tempat ini, Anda dapat menikmati suasana pantai yang asri sembari mendengarkan debur ombak. Pantai Malalayang tercatat sebagai pantai yang cocok untuk kegiatan bermain air, seperti berenang, snorkeling, dan diving, bermain air.\nTak perlu khawatir, tersedia tempat penyewaan alat selam di sekitar pantai dengan harga terjangkau. Meskipun pasir pantainya berwarna hitam, Pantai Malalayang menawarkan pesona sunset yang sangat indah. Sembari menunggu momen matahari tenggelam, Anda dapat menikmati kelezatan hidangan khas laut. Cukup banyak warung yang berada tak jauh dari pantai.",
    "Jarak  Transportasi": "Dari terminal malalayang 350 m"
  },
  {
    "ID": "25",
    "Nama Tempat Wisata": "Pulau Manado Tua",
    "Alamat": "Manado Tua Island, Kecamatan Bunaken, Prov. Sulawesi Utara",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/PulauManadoTua.JPG",
    "Ulasan": "Pulau Manado Tua berada dalam satu kawasan Taman Nasional Bunaken bersama dengan Pulau Bunaken, Siladen, Mantehage, dan Nani. Kelima pulau ini membentuk suatu gugusan taman nasional yang menarik hati para pencinta diving, laut, dan pantai. Bahkan, saking spektakuler keindahan bawah lautnya, Pulau Manado Tua pernah dijadikan sebagai World Ocean Conference pertama pada tahun 2009. Yang membedakan Pulau Manado Tua dengan pulau di kawasan Taman Laut Bunaken lainnya adalah vegetasi yang ada di dalam pulau. Pulau yang dihuni kurang lebih 3000 penduduk ini merupakan daratan yang berbentuk gunung. Di pulau ini terdapat gunung berapi yang menyebabkan banyaknya pepohonan hijau nan rindang menumbuhi. Tak hanya itu, lebih kerennya lagi, puncak gunung berapi yang ada di Pulau Manado Tua berada di bawah laut.  Pada bagian bawah laut, terdapat dataran dengan kemiringan 5 hingga 30 meter. Dataran tersebut dibelah langsung oleh karang berkedalaman 25-50 meter ke dasar laut. Kemudian, di bawah laut sana, terdapat gua besar dengan pemandangan yang menakjubkan.",
    "Jarak  Transportasi": "Dari bandara sam ratulangi 20 km"
  },
  {
    "ID": "26",
    "Nama Tempat Wisata": "Pulau Siladen",
    "Alamat": "Pulau Siladen 95011, Taman Nasional Bunaken Marine Park, Manado, Sulawesi Utara",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/PulauSiladen.JPG",
    "Ulasan": "Pulau Siladen adalah salah satu pulau di Taman Nasional Bunaken-Manado, Sulawesi Utara. Pulau ini hanya mencakup sekitar 31.25 ha begitu indah dikelilingi oleh pantai berpasir putih, pohon-pohon palem ditumbuhi, sagu, woka, silar, dan kelapa. Pulau Siladen terletak di sebelah timur pulau Bunaken atau berjarak 3 kilometer dan 8 kilometer dari pusat kota Manado dan dapat dicapai dengan kapal motor sekitar 45 menit. Tempat ini sangat cocok bagi wisatawan yang menginginkan lingkungan yang alami dengan ketenangan pulau ini menyajikan harmonisasi pemandangan alam, keindahan alam bawah laut, angin laut segar, suara kicau burung dan sinar matahari khas pantai siap menemani Anda selama di Pulau Siladen. Di pulau ini tersedia catamaran (glass boat), diving center, cottage, dan warung makanan.  Anda dapat memilih sesuai dengan kesenangan Anda. Keindahan ekosistem bawah laut begitu menakjubkan yang diisi dengan terumbu karang dan keanekaragaman biota laut beraneka warna-warni lainnya. Di pulau ini terdapat dua tempat menyelam yang ideal, salah satunya adalah Siladen dimana dasar  kedalaman antara 20 meter sampai 50 meter. Kemudian Siladen Utara, Siladen utara tidak jauh berbeda dengan Siladen. Dinding karang di dasar laut pulau tampak seperti rak buku dan di setiap rak ada berbagai jenis ikan. Berbagai ikan jenius yang membuat perairan Pulau Siladen ini sebagai istana bagi ikan-ikan di antaranya ikan kuda gusumi (Hippocampus kuda), oci putih (Seriola rivoliana), lolosi ekor kuning (Lutjanus kasmira), goropa (Ephinephelus spilotoceps dan Pseudanthias hypselosoma), ila gasi (Scolopsis bilineatus ), dan lain-lain.",
    "Jarak  Transportasi": "Dari bandara sam ratulangi 19 km"
  },
  {
    "ID": "27",
    "Nama Tempat Wisata": "Tugu Boboca",
    "Alamat": "Malalayang Dua, Kec. Malalayang, Kota Manado, Sulawesi Utara",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/TuguBoboca.JPG",
    "Ulasan": "Tugu Boboca sendiri dinamakan sesuai bentuk tugu yang menyerupai Boboca, terletak tepat di perbatasan Kota Manado dan Kabupaten Minahasa. Pemandangan dari Tugu Boboca bisa menikmati sinar matahari sore, pemandangan pulau Manado Tua dan pinggiran Kota Manado dengan gedung-gedung pusat perbelanjaan. Dari sini juga terlihat bentuk dari Teluk Manado.\n         Keunikan pantai dan kawasan Tugu Boboca, seperti halnya di kawasan Pantai di Malalayang. Pinggiran pantai dihiasi bebatuan besar berwarna hitam dan bebatuan kecil. Pantainya juga beralaskan bebatuan dan bukan dari pasir, namun warga Manado tetap menikmati pantai disana.\nKawasan Tugu Boboca juga sudah direnovasi oleh pemerintah. Terdapat juga halaman parkir kendaraan yang luas dibagian kiri tugu, yang bisa menampung beberapa kendaraan roda empat. Samping tugu juga sudah dialaskan lantai paving block, ini merupakan tempat parkir kendaraan roda dua. Dari kendaraan juga bisa duduk sambil menikmati pemandangan laut.\n         Di sisi kanan pantai Tugu Boboca terdapat 'talud' (pemecah ombak). Dari 'talud' tersebut bisa lebih terasa suasana pantai, berbentuk Letter T, talud ini bisa menjadi tempat nongkrong pengunjung, karena sudah berada jauh dari lokasi pinggir pantai.\n         Bagian sampingnya juga terdapat bangunan ruang ganti dan kamar kecil, sedangkan di sekitaran tugu juga terdapat kios-kios penjual Pisang Goreng, Tahu Goreng serta Milu Rebus, dengan rica 'dabu-dabu' juga aneka makanan dan minuman sebagai area kuliner.",
    "Jarak  Transportasi": "Dari terminal malalayang 1.3 km"
  },
  {
    "ID": "28",
    "Nama Tempat Wisata": "Gunung Tumpa",
    "Alamat": "Kelurahan Tongkaina, Kecamatan Bunaken, Kota Manado, Provinsi Sulawesi Utara",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/GunungTumpa.JPG",
    "Ulasan": "Gunung Tumpa terletak di Sulawesi Utara. Memiliki ketinggian 750 meter di atas permukaan air laut menjadikan gunung ini memiliki keindahan dan pesona tersendiri. Ukuran gunung yang cukup kecil cocok untuk para pendaki pemula atau juga bagi Anda yang tidak begitu menggemari pendakian tetapi ingin sekali menaklukkan gunung tersebut. Gunung Tumpa adalah hutan lindung yang terdiri dari berbagai pepohonan  yang di dalamnya terdapat berbagai macam flora dan fauna eksotis. Selain rindang, di Gunung Tumpa ini juga ditumbuhi pohon-pohon kelapa, yang merupakan perkebunan kelapa milik rakyat. Lokasinya berada di Kelurahan Tongkaina, Kecamatan Bunaken. Dapat ditempuh selama 60 menit dari Zero Point dengan mobil.\n       Jalan menuju ke puncaknya cukup menguji adrenalin. Terdapat sejumlah tanjakan yang tinggi dan lembah-lembah yang curam, namun secara umum tidak berbahaya. Tubuh lelah dan air peluh yang keluar akan terbayar dengan rasa senang dan kagum jika Anda telah sampai di puncaknya. Lokasinya sangat strategis untuk menyaksikan pemandangan ke arah daratan dan laut kota Manado. Pusat kota Manado, deretan bangunan di  kawasan Boulevard dan bukit-bukit yang memagari kota Manado di bagian tengah dan selatan tampak sangat indah.",
    "Jarak  Transportasi": "Dari bandara sam ratulangi 19.7 km"
  },
  {
    "ID": "29",
    "Nama Tempat Wisata": "Monumen Yesus Memberkati",
    "Alamat": "Winangun Satu, Kec. Malalayang, Kota Manado, Sulawesi Utara",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/MonumenYesusMemberkati.JPG",
    "Ulasan": "Monumen Yesus Memberkati atau lebih dikenal sebagai Yesus Memberkati (Bahasa Manado: Yesus Kase Berkat) adalah patung Yesus Kristus yang terletak di Manado, Indonesia. Patung itu berdiri setinggi 50 meter (158 kaki) dan terdiri dari penopang 20 meter dan patung itu sendiri yang memiliki ketinggian 30 meter. Patung ini terbuat dari 25 ton serat logam dan 35 ton baja, dan terletak di puncak perumahan Citraland Manado. Patung ini telah menjadi ikon baru kota Manado dan pada tahun 2010, ini adalah patung tertinggi ke-2 di Asia dan patung Yesus tertinggi ke-4 di dunia (tidak termasuk alas tumpuan yang dipasangnya).",
    "Jarak  Transportasi": "Dari bandara sam ratulangi 16.5 km"
  },
  {
    "ID": "30",
    "Nama Tempat Wisata": "Rumah Alam Manado Adventure Park",
    "Alamat": "Jalan Ring Road Manado II, Kairagi Satu, Mapanget, Kairagi Weru, Paal Dua, Kota Manado, Sulawesi Utara",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/RumahAlamManadoAdventurePark.JPG",
    "Ulasan": "Rumah Alam Manado Adventure Park yang memiliki luas 9 hektare itu memiliki berbagai wahana seperti sand playground, play zone, play game, outbound anak, outbound dewasa, flying fox, camping ground, hight rope line, tenda dome, hammock, rumah pohon, perang-perangan, ATV kecil, UTV off road, mountain bike, trampolin, dan golf. Untuk bisa menikmati wahana di dalam Rumah Alam Manado Adventure Park, cukup membayar tiket masuk Rp 20.000 untuk anak-anak dan Rp 25.000 untuk dewasa. Harga tersebut sudah termasuk menikmati satu wahana pilihan.\n       Untuk menikmati wahana lainnya, Anda tinggal menambah Rp 10.000 sampai Rp 120.000, tergantung dari wahana yang dipilih. Ada juga tiket masuk terusan seharga Rp 125.000 dengan jaminan bisa menikmati semua wahana yang ada di Rumah Alam Manado Adventure Park.",
    "Jarak  Transportasi": "Dari bandara sam ratulangi 8.2 km"
  },
  {
    "ID": "31",
    "Nama Tempat Wisata": "CitraLand WaterPark Manado",
    "Alamat": "CitraLand City of Blessings, Jl. Royal Mansion 2, Winangun Satu, Kec. Malalayang, Kota Manado, Sulawesi Utara",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/CitraLandWaterParkManado.JPG",
    "Ulasan": "Wisata taman air pertama di Manado ini berada pada lokasi yang strategis. Kawasannya terlihat asri dengan nuansa yang hijau, bersih, dan nyaman bagi wisatawan. Wisatawan yang berencana bermain di sini akan dikenakan tiket masuk. Harga tiket masuk yang ditawarkan juga cukup terjangkau. Tiket berlaku baik untuk anak maupun dewasa dan lebih murah jika datang secara rombongan. Selain menjadi sarana liburan akhir pekan, taman rekreasi air ini acap kali meramaikan momen libur nasional. Seperti kemeriahan sajian pertunjukan barongsai hingga parade cosplay di area wahana air. Pihak pengelola telah melengkapi Citraland Waterpark Manado  dengan fasilitas yang ramah wisatawan. Di sekitar waterpark tersedia gazebo untuk tempat istirahat serta berteduh bagi wisatawan.",
    "Jarak  Transportasi": "Dari bandara sam ratulangi 15.5 km"
  },
  {
    "ID": "32",
    "Nama Tempat Wisata": "GPI Waterpark",
    "Alamat": "Griya Paniki Indah, Jl. Akasia, Paniki Bawah, Kec. Mapanget, Kota Manado, Sulawesi Utara",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/GPIWaterpark.JPG",
    "Ulasan": "GPI Waterpark Manado atau atau Griya Paniki Indah Waterpark merupakan waterpark kedua di Manado setelah CL Waterpark. Meskipun berdiri setelah CL Waterpark, tetapi taman wisata air ini lebih besar dan wahana yang tersedia lebih banyak CL Waterpark.\n       Tempat rekreasi ini tepat sekali untuk wisata keluarga karena tersedia wahana anak-anak hingga dewasa. Banyak pula fasilitas lain yang bisa dimanfaatkan oleh orang tua ketika menemani anak-anaknya berenang. Taman air ini menyediakan wahana yang tidak kalah dengan waterpark lainnya, khususnya wahana pemicu adrenalin. Sepertinya waterpark belum lengkap jika tidak ada wahana ekstrem yang bisa dicoba. Tenang saja, dengan pantauan dari petugas waterpark, pengunjung akan aman dan tidak perlu takut mencoba setiap wahananya.",
    "Jarak  Transportasi": "Dari bandara sam ratulangi 3.4 km"
  },
  {
    "ID": "33",
    "Nama Tempat Wisata": "God Bless Park",
    "Alamat": "Jl. Piere Tendean, Sario Utara, Kec. Sario, Kota Manado, Sulawesi Utara",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/GodBlessPark.JPG",
    "Ulasan": "God Bless Park atau taman berkat merupakan salah satu ikon Kota Manado dengan patung telapak tangan yang dikepal. God Bless Park terletak di pinggir pantai tepatnya di Jalan Piere Tendean, Sario Utara, Kecamatan Sario, Kota Manado. Taman milenial ini ramai dikunjungi, terutama pada saat sore hari. Ada berbagai fasilitas yang menyenangkan menarik banyak pengunjung datang untuk bermain atau sekadar bersantai. Fasilitas tersebut seperti lapagan voli, basket, panjat tebing, sampai area skateboard. Pengunjung juga dapat bersantai sambil menikmati pemandangan laut. Pengunjung dapat berkunjung ke taman ini kapan saja 24 jam, dan tidak dipungut biaya apa pun alias gratis.",
    "Jarak  Transportasi": "Dari terminal malalayang 5.3 km"
  },
  {
    "ID": "34",
    "Nama Tempat Wisata": "Pohon Kasih",
    "Alamat": "Jalan Boulevard, Kawasan Megamas, Kota Manado",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/PohonKasih.JPG",
    "Ulasan": "Pohon Kasih merupakan kawasan hasil reklamasi yang digunakan sebagai sarana rekreasi dan olahraga seperti jogging atau bersepeda. Lokasinya persisnya terletak di Jalan Boulevard, Kawasan Mega Mas, Kota Manado. Kawasan yang berada di pinggir pantai ini cukup luas dan menyajikan pemandangan indah berupa laut dan pegunungan. Tempat ini didatangi oleh berbagai kalangan, mulai dari muda-mudi, pasangan, orang tua, bahkan keluarga. Biasanya pengunjung berolahraga atau sekadar bersantai sambil menikmati pemandangan alam yang indah, terutama pada saat senja dengan pemandangan sunset yang mempesona. Pohon Kasih dapat dikunjungi setiap hari selama 24 jam, dan tidak dipungut biaya apa pun alias gratis.",
    "Jarak  Transportasi": "Dari terminal malalayang 7.8 km"
  },
  {
    "ID": "35",
    "Nama Tempat Wisata": "Pantai Tatiala",
    "Alamat": "Molas, Batu Hitam, Kec. Bunaken, Kota Manado",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/PantaiTatiala.JPG",
    "Ulasan": "Pantai Tatiala atau dikenal juga dengan Pantai Batu Hitam belum begitu populer dan masih sangat asri lingkugannya, terletak di wilayah Molas, BatuHitam, Kecamatan Bunaken, Kota Manado. Pantai ini masih sangat sepi dan jarang dikunjungi wisatawan, sehingga bersih, asri, tenang. Pengunjung dapat menikmati aktivitas seperti berkemah, berburu foto, atau sekadar bersantai menikmati suasana pantai. Dari pusat Kota Manado, pengunjung dapat mencapai pantai ini dengan jalur darat dengan mobil atau motor dalam waktu tempuh sekitar 30 menit.",
    "Jarak  Transportasi": "Dari bandaran sam ratulangi 20.5 km"
  },
  {
    "ID": "36",
    "Nama Tempat Wisata": "Jembatan Soekarno",
    "Alamat": "Jl. Boulevard II, Kota Manado, Sulawesi Utara",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/JembatanSoekarno.JPG",
    "Ulasan": "Jembatan Soekarno yang sebelumnya bernama Jembatan Nyiur Melambai, memiliki panjang 1.127 meter yang terbentang diatas pasar bersehati, tepatnya terletak di Jalan Boulevard II, Kota Manado. Jembatan ini menjadi tempat favorit bagi anak-anak muda untuk berkumpull menghabiskan waktu pada malam hari, dengan lampu-lampu yang menghiasi menambah suasana romantis. Tak heran, dari jembatan ini pengunjung dapat menyaksikan pemandangan dari Taman Sindulang, Pulau Bunaken, Manado Tua, dan juga Pelabuhan Manado. Pengunjung dapat berkunjung kapan pun selama 24 jam, dan tidak dipungut biaya juga bebas berfoto-foto, tetapi tetap menjaga keselamatan.",
    "Jarak  Transportasi": "Dari terminal malalayang 8.7 km"
  },
  {
    "ID": "37",
    "Nama Tempat Wisata": "Monumen Lilin",
    "Alamat": "Kawasan Marina Plaza, Wenang Utara, Kota Manado",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/MonumenLilin.JPG",
    "Ulasan": "Monumen Lilin Manado menjadi simbol kerukunan di Kota Manado, dikenal dengan penduduknya yang rukun antar umat beragama. Monumen ini terletak di pinggir pantai tepatnya di kawasan Marina Plaza, Wenang Utara, dekat dengan Pelabuhan Manado. Tempat ini biasanya dijadikan sebagai tempat berkumpul anak-anak muda hingga sampai orang tua. Biasanya tempat ini untuk menikmati pemandangan laut yang biru serta langit sore hari. Pengunjung dapat berkunjung kapan pun dalam 24 jam dan tidak dipungut biaya alias gratis.",
    "Jarak  Transportasi": "Dari terminal malalayang 8.5 km"
  },
  {
    "ID": "38",
    "Nama Tempat Wisata": "Kampung Cina",
    "Alamat": "Jl. D. I. Panjaitan No.48-6, Calaca, Wenang, Kota Manado, Sulawesi Utara",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/KampungCina.JPG",
    "Ulasan": "Kampung Cina sering dikenal juga dengan sebutan Pecinan Manado, merupakan pemukian tua yang dihuni oleh masyarakat etnis Tionghoa, dengan ditandai dengan Kenteng Ban Hin Kiong. Klenteng yang sudah berdiri sejak tahun 1800-an itu terletak di Kelurahan Calaca, Kecamatan Wenang. Di Kampung Cina ini, pengunjung dapat melihat deretan bangunan tua yang memiliki ornamen khas Negeri Tirai Bambu, serta berburu pernak-pernik khas Cina di kampung ini. Pada saat perayaan Imlek terutama saat Cap Go Meh, di kampung ini juga digelar upacara dan berbagai kegiatan lainnya untuk memeriahkan hari raya.",
    "Jarak  Transportasi": "Dari terminal malalayang 9.9 km"
  },
  {
    "ID": "39",
    "Nama Tempat Wisata": "Golden Lake WaterPark",
    "Alamat": "Tingkulu Valley, Wanea, Tingkulu, Wanea, Kota Manado, Sulawesi Utara 95119",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/GoldenLakeWaterpark.JPG",
    "Ulasan": "Berlokasi di Golden Lake Resort, Jalan Tololiu Supit, Lembah Kelurahan Tingkulu Kecamatan Wanea, Manado, Sulawesi Utara. Golden Lake Waterpark ini memiliki tiga kolam mandi. Antara lain, untuk anak usia sekolah dasar hingga dewasa, kolam balita, dan kolam arus. Di kolam usia anak hingga dewasa itu tersedia lima seluncuran air. Dua di antaranya untuk usia remaja hingga dewasa karena terletak di paling tinggi, dan tiga sisanya untuk anak-anak hingga dewasa. Sedangkan di kolam usia balita hingga sekolah dasar, juga tersedia wahana empat seluncuran air dan curahan air dari penampungan besar. Untuk mengakses tempat ini, pengunjung harus membayar Rp 25.000 per orang dewasa. Sedangkan untuk anak-anak Rp 20.000 per anak. Harga itu berlaku setiap Selasa hingga Jumat. Sedangkan Sabtu dan Minggu Rp 35.000 per orang dewasa dan Rp 25.000 per anak. Dari titik nol Pusat Kota Manado, ke tempat ini memakan waktu kurang lebih 17 menit.",
    "Jarak  Transportasi": "Dari terminal malalayang 13.9 km"
  },
  {
    "ID": "40",
    "Nama Tempat Wisata": "Monumen HV. Worang",
    "Alamat": "Jl. Sam Ratulangi No. 20A, Pinaesaan, Wenang, Kota Manado",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/MonumenHV.Worang.JPG",
    "Ulasan": "Monumen HV. Worang merupakan satu-satunya tugu dengan tema tentara di Kota Manado. Lokasinya terletak di Jalan Sam Ratulangi No.20A, Pinaesaan, Wenang, Kota Manado. Monumen ini disebut Batalyon Worang karena dipimpin oleh Mayor Hein Victor Worang, yang menjalani tugas dalam operasi militer, dan merupakan putra Minahasa pertama yang menjadi Jenderal TNI AD. Untuk berfoto-foto di tugu ini, pengujung bebas berkunjung kapan saja dan tidak dipungut biaya apa pun alias gratis.",
    "Jarak  Transportasi": "Dari terminal malalayang 20 km"
  },
  {
    "ID": "41",
    "Nama Tempat Wisata": "Kawasan Boulevard",
    "Alamat": "Jl. Pierre Tendean, Boulevard, Kota Manado",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/KawasanBoulevard.JPG",
    "Ulasan": "Kawasan boulevard ini berada di sepanjang Jalan Pierre Tendean. Pada awalnya, kawasan ini hanya menjadi lokasi berjualan para pedagang kaki lima, sampai kemudian pemerintah kota menjadikannya sebagai landmark kota Manado. Pada sore hari, tempat wisata ini ramai dikunjungi warga untuk menikmati pemandangan matahari terbenam. Jika Anda ingin membuktikan keindahan matahari terbenam di sini, sebaiknya datang sebelum jam 5 sore agar mendapat bangku untuk duduk. Malam harinya, kawasan ini menjadi pusat kuliner di Manado. Tak hanya makanan khas Manado yang disajikan di sini, namun juga ada banyak kuliner dari daerah lain di nusantara. Sambil menikmati makanan, Anda bisa melihat keindahan Pulau Manado Tua di seberang laut.",
    "Jarak  Transportasi": "Dari terminal malalayang 7.6 km"
  },
  {
    "ID": "42",
    "Nama Tempat Wisata": "Jendela Indonesia",
    "Alamat": "Jl. Pierre Tendean, Boulevard, Kota Manado",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/JendelaIndonesia.JPG",
    "Ulasan": "Jendela Indonesia merupakan pusat aktivitas wisatawan yang berlibur di Manado. Berdiri di atas lahan seluas 2 hektare, kawasan ini satu kompleks dengan Lion Hotel & Plaza di Jalan Pierre Tendean. Nama jalan yang dipetik dari pahlawan berdarah Minahasa-Prancis, Pierre Andries Tendean, tersebut lebih akrab dengan sebutan Boulevard, area reklamasi pantai yang berbatasan langsung dengan perairan Teluk Manado. Bersebelahan dengan pusat kuliner, terdapat dua kolam renang yang disatukan jembatan kayu bertulisan Window of Indonesia. Dengan latar belakang Manado Tua dan \"segaris\" Bunaken, Infinity Swimming Pool ini memanjakan pengunjung dengan kolam air asin dan air tawar.",
    "Jarak  Transportasi": "Dari terminal malalayang 5.5 km"
  },
  {
    "ID": "43",
    "Nama Tempat Wisata": "Spot Diving Pantai Blongko",
    "Alamat": "Boyonpante, Kec. Sinonsayang, Kab. Minahasa Selatan.",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/SpotDivingPantaiBlongko.JPG",
    "Ulasan": "Untuk anda yang memiliki hobi diving, maka lokasi satu ini merupakan salah satu destinasi wisata yang bisa untuk anda kunjungi. Pengunjung disini pun juga akan bisa untuk melakukan kegiatan menyelam seperti yang biasa untuk anda lakukan ketika berada di Bunaken.\n       Objek satu ini merupakan salah satu tempat untuk belajar laut dan juga konservasi yang tentunya juga akan menjadi banyak akademisi dalam negeri ataupun mancanegara.",
    "Jarak Transportasi": "Dari terminal malalayang 82.6 km"
  },
  {
    "ID": "44",
    "Nama Tempat Wisata": "Gunung Payung",
    "Alamat": "Mopolo, Kec. Ranoyapo, Kab. Minahasa Selatan",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/GunungPayung.JPG",
    "Ulasan": "Gunung satu ini pun kerap kali disebut dengan negeri di atas awan. Hal ini dikarenakan gunung ini memiliki panorama alam yang sangat menawan. Pemandangan awan yang indah pun akan anda bisa lihat ketika berada disini, dimana seakan akan awan yang berada di langit tersebut bak sebuah lukisan. Akan tetapi, ketika anda ingin pergi ke tempat satu ini, anda pun perlu rencana yang matang.\n         Pasalnya, akses untuk menuju tempat satu ini agak sulit untuk dijangkau. Bagi wisatawan yang ingin melihat indahnya negeri di atas awan ini pun perlu untuk berjuang agar bisa mencapai puncak dengan berjalan kaki. Untuk itu, anda pun memerlukan fisik yang kuat untuk bisa berwisata di tempat satu ini. Akan tetapi, rasa lelah tersebut akan bisa terbayarkan dengan pemandangan alam yang sangat bagus tersebut.",
    "Jarak Transportasi": "Dari terminal malalayang 96.4 km"
  },
  {
    "ID": "45",
    "Nama Tempat Wisata": "Pantai Moinit Tewasen",
    "Alamat": "Tewasen, Kec. Amurang Barat, Kab. Minahasa Selatan.",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/PantaiMoinitTewasen.JPG",
    "Ulasan": "Jika anda ingin untuk merasakan pantai yang memiliki air panas, maka anda pun wajib untuk mengunjungi Pantai Moinet Tewasen. Pantai ini merupakan satu satunya pantai yang berada di wilaayah Sulawesi Utara dan mempunyai air laut yang panas. Untuk anda yang ingin mengunjungi objek wisata satu ini, maka anda pun akan membutuhkan waktu sekitar 30 menit dari pusat kota.\n         Keindahan pantai satu ini pun juga bisa anda lalui dengan akses yang mudah. Sehingga anda pun tak perlu khawatir untuk tersesat ketika berada di tempat satu ini. Untuk itu, bagi anda yang telah berencana untuk pergi ke Pantai Moinit, maka anda pun bisa membawa kamera untuk mengabadikan foto di pantai yang sangat cantik ini. Selain itu, anda pun juga bisa merendam kaki di air laut yang hangat tersebut.",
    "Jarak Transportasi": "Dari terminal malalayang 61.8 km"
  },
  {
    "ID": "46",
    "Nama Tempat Wisata": "Pantai Teletabis",
    "Alamat": "Boyonpante, Kec. Sinonsayang, Kab. Minahasa Selatan.",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/PantaiTeletabis.JPG",
    "Ulasan": "Pantai satu ini pun juga akan menghadirkan keindahan tersendiri yang bisa untuk anda nikmati ketika berkunjung ke tempat satu ini. Ketika berada disini, nantinya anda pun akan bisa merasakan lembutnya Cynodon atau rumput Jepang yang bisa anda nikmati dengan rebahan bersama keluarga. Untuk anda yang ingin kesini, maka anda pun bisa mulai mendatangi pantai ini mulai pukul 8 pagi dan anda bisa meninggalkan pantai sekitar pukul 6 sore.",
    "Jarak Transportasi": "Dari terminal malalayang 86.7 km"
  },
  {
    "ID": "47",
    "Nama Tempat Wisata": "Batu Dinding Amurang",
    "Alamat": "Buyungon, Kec. Amurang, Kab. Minahasa Selatan",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/BatuDindingKilo3Amurang.JPG",
    "Ulasan": "Lokasi wisata lain yang bisa untuk anda kunjungi ketika berada di Minahasa Selatan adalah batu dinding yang terletak di Amurang. Disini pun anda bisa berfoto dengan spot favorit dari wisatwan yakni di Buyungin. Dengan adanya susunan batu yang cantik tersebut akan membuat anda bisa mendapatkan foto yang instagramable ketika berada di tempat satu ini.\n         Pada awalnya lokasi ini bukanlah sebuah tempat wisata, akan tetapi batu dinding ini pun mendadak menjadi populer lantaran banyak yang mengunggah foto di media sosial tentang keindahan tumpukan batu yang ada di kawasan satu ini. Dinding batu tersebut terbentuk dari balok balok yang memiliki ukutan beragam yang ada di permukaannya. Untuk itu, tempat ini pun dapat menjadi salah satu destinasi wisata alternatif bagi anda yang ingin berlibur.",
    "Jarak Transportasi": "Dari terminal malalayang 65.4 km"
  },
  {
    "ID": "48",
    "Nama Tempat Wisata": "Pantai Alar Minahasa Selatan",
    "Alamat": "Pondang, Kec. Amurang Timur, Kab. Minahasa Selatan.",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/PantaiAlarMinahasaSelatan.JPG",
    "Ulasan": "Memiliki lokasi yang pas untuk melihat sunset, maka pantai satu ini pun dapat menjadi salah satu pantai yang wajib untuk anda kunjungi ketika berada di Minahasa Selatan. Untuk itu, anda pun bisa mengunjungi pantai alar ini bersama keluarga maupun pasangan saat akhir pekan. Dengan akses yang mudah dan juga masuknya yang tanpa biaya maka hal ini pun akan menjadikan pantai ini menjadi lokasi yang favorit bagi warga sekitar.",
    "Jarak Transportasi": "Dari terminal malalayang 46.2 km"
  },
  {
    "ID": "49",
    "Nama Tempat Wisata": "Air Terjun Tumpaan Park Amurang",
    "Alamat": "Popontolen, Kec. Tumpaan, Kab. Minahasa Selatan",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/AirTerjunTumpaanParkAmurang.JPG",
    "Ulasan": "Wisata lain yang bisa untuk anda kunjungi saat berada di Minahasa Selatan adalah Air Terjun Tumpaan Park. Ketika berasa disini anda pun akan bisa menikmati sejuknya udara dan juga air yang mengalir dari air terjun yang nampak sangat segar. Selain itu, anda pun juga bisa menikmati keindahan yang mempesona di tempat satu ini. Untuk anda yang tertarik, maka anda pun akan menempuh sekitar 50 km dari kota Manado",
    "Jarak Transportasi": "Dari terminal malalayang 43 km"
  },
  {
    "ID": "50",
    "Nama Tempat Wisata": "Agrowisata Modoinding",
    "Alamat": "Pinasungkulan, Kec. Modoinding, Kab. Minahasa Selatan.",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/AgrowisataModoinding.JPG",
    "Ulasan": "Wisata satu ini merupakan salah satu agrowisata yang berada di daerah Minahasa Selatan. Kawasan ini pun juga dikenal sebagia salah satu kawasan yang menghasilkan tanaman hortikultura. Disini nantinya, anda pun akan bisa untuk menikmati hijaunya pemandangan yang akan membuat pikiran anda menjadi lebih rileks. Untuk itu, bagi anda yang bingung untuk menghabiskan waktu di akhir pekan maka anda pun bisa pergi ke wisata satu ini.",
    "Jarak Transportasi": "Dari terminal malalayang 124 km"
  },
  {
    "ID": "51",
    "Nama Tempat Wisata": "Bukit Doa Pinaling",
    "Alamat": "Desa Pinaling, Kecamatan Amurang Timur, Kabupaten Minahasa Selatan",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/BukitDoaPinaling.JPG",
    "Ulasan": "Bukit Pinaling ini memang unik, sebab tempat beribadah ini dibentuk dengan tumpukan-tumpukan bebatuan. Dan, hadirnya air terjun kecil di sela-sela bebatuan membuatnya layak untuk disambangi.\n      Warna-warni bebatuan di Bukit Doa tersebut membuat banyak orang betah untuk berdoa. Nuasana segar, dan alami menjadikan pikiran semakin terbuka akan karunia tuhan yang diberikan terhadap alam Indonesia.\n       Di sana Anda bisa berjalan di Jalanan Yesus di mana patung-patung dihadirkan di atas bebatuan. Membuat Anda semakin haru ketika melihat perjalanan Yesus ketika akan disalib.\n       Anda pun juga bisa menemukan Gua Maria di sini, dengan suasana segar seperti pepohonan, dan udara lembab gua akan membuat Anda semakin terkesima.\n       Wisatawan yang berkunjung ke sini juga akan dikenakan harga murah sekitar Rp5 ribu. Anda sudah bisa menikmati sensasi wisata religi penuh dengan ketentraman batin, bercampur panorama indah.",
    "Jarak Transportasi": "Dari terminal malalayang 49.8 km"
  },
  {
    "ID": "52",
    "Nama Tempat Wisata": "Air Terjun Lopana",
    "Alamat": "Desa Lopana, Amurang Timur, Kab. Minahasa Selatan",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/AirTerjunLopana.JPG",
    "Ulasan": "Air terjun Lopana berlokasi di Desa Lopana, sebelah timur Amurang. Untuk sampai ke Tempat Wisata di Amurang Minahasa Selatan ini membutuhkan waktu selama kurang lebih 20 menit. Anda akan melewati 4 buah sungai yang berukuran kecil hingga besar selama perjalanan sebelum akhirnya sampai di Air terjun Lopana yang terletak di dalam hutan.\n       Suasana sejuk dan keindahan pemandangan alam air terjun yang disuguhkan dijamin akan membuat anda betah untuk berlama-lama menghabiskan waktu di tempat ini. Sayangnya Air terjun Lopana belum banyak diketahui oleh orang-orang sehingga tidak banyak wisatawan yang singgah ke tempat ini.",
    "Jarak Transportasi": "Dari terminal malalayang 45.2 km"
  },
  {
    "ID": "53",
    "Nama Tempat Wisata": "Bukit Sasayaban",
    "Alamat": "Buyungon, Amurang, Kabupaten Minahasa Selatan, Sulawesi Utara",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/BukitSasabayan.JPG",
    "Ulasan": "Bukit Sasayaban telah menjadi salah satuTempat Wisata di Amurang Minahasa Selatan yang sering dikunjungi oleh wisatawan. Membutuhkan waktu kurang lebih 10 menit untuk sampai di bukit ini.\n      Saat tiba di puncak bukit, mata anda akan dimanjakan dengan panorama biru laut Teluk Amurang, padang rumput yang hijau dan juga pemandangan pemukiman warga dari ketinggian. Banyak warga yang juga mengunjungi tempat ini untuk mengabadikan momen dengan berfoto dan untuk  sekadar refreshing. Di sebelah barat Bukit Sasayaban terdapat sebuah pondok yang biasa anda gunakan untuk beristirahat.",
    "Jarak Transportasi": "Dari terminal malalayang 50.7 km"
  },
  {
     "ID": "54",
    "Nama Tempat Wisata": "Air Mujizat Lalumpe",
    "Alamat": "Desa Lalumpe, Kecamatan Motoling, Kabupaten Minahasa Selatan",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/AirMujizatLalumpe.JPG",
    "Ulasan": "Dikatakan air mujizat karena waktu musim kemarau di zaman dahulu, pada waktu para petani-petani sedang bertani kehausan, tidak ada air bagi mereka untuk diminum. Kemudian salah satu dari mereka yang bermarga 'Sengkey' berdoa kepada Tuhan supaya mengadakan air bagi mereka untuk diminum. Tiba-tiba dengan sekejap air itu mulai keluar dari dalam tanah dengan hebat dan mereka percaya bahwa itu tanda mujizat dari Tuhan, maka dinamainyalah air itu \"Air Mujizat",
    "Jarak Transportasi": "Dari terminal malalayang 89 km"
  },
  {
    "ID": "55",
    "Nama Tempat Wisata": "Benteng Portugis Amurang",
    "Alamat": "Jl. Pasar No.15, Uwuran Satu, Amurang, Kabupaten Minahasa Selatan, Sulawesi Utara",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/BentengPortugisAmurang.JPG",
    "Ulasan": "Benteng Pertugis di Amurang bisa dijumpai di Kelurahan Uwuran Satu, Kecamatan Amurang. Letaknya mudah sekali dijangkau, karena tepat berada di samping Pasar Amurang. Diperlukan waktu sekitar satu jam dengan kendaraan mobil dari Manado untuk mencapai lokasi benteng ini. Terlihat sebuah bangunan kokoh dari batu yang berbentuk huruf D setengah bulatan, setinggi kurang lebih tiga meter. Bangunan ini hanyalah sisa dari bangunan benteng secara keseluruhan yang dulunya meliputi kawasan seluas tiga hektar. Kini luas area benteng itu sendiri tersisa 25 x 50 meter yang sudah dipagari oleh pemerintah daerah Minahasa Selatan.",
    "Jarak Transportasi": "Dari terminal malalayang 50 km"
  },
  {
    "ID": "56",
    "Nama Tempat Wisata": "Pantai Popareng",
    "Alamat": "Desa Popareng, Kabupaten Minahasa Selatan, Prov. Sulawesi Utara",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/PantaiPopareng.JPG",
    "Ulasan": "Obyek wisata di Desa Popareng antara lain wisata menyusuri hutan bakau, snorkeling dan diving, pengamatan burung (birdwatching), wisata budaya Batu Tada, Batu Tumanik, dan Waruga. Desa ini juga telah menyediakan penginapan berupa homestay dan rumah milik penduduk, dengan rata-rata tarif Rp 300.000 per malam. Masyarakat pun berperan menyediakan berbagai makanan tradisional untuk wisatawan, juga layanan antar wisatawan menggunakan perahu katinting. Pengembangan desa wisata ini bekerjasama dengan Kelompok Cahaya Tatapaan sebagai mitra Taman Nasional Bunaken yang mengembangkan ekowisata di zona tradisional Taman Nasional Bunaken (TNB).",
    "Jarak Transportasi": "Dari terminal malalayang 51.6 km"
  },
  {
    "ID": "57",
    "Nama Tempat Wisata": "Air Terjun Popontolen",
    "Alamat": "Popontolen, Tumpaan, Kabupaten Minahasa Selatan, Sulawesi Utara",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/AirTerjunPopontolen.JPG",
    "Ulasan": "Kabupaten Minahasa Selatan memiliki salah satu objek wisata air terjun yang rugi bila tidak dikunjungi setiap akhir pekan. Objek ini adalah Air Terjun Popontolen. Selain menawarkan keindahan yang begitu mempesona, lokasi menuju air terjun ini juga masih sangat alami. Berjarak kurang lebih 50 km dari Kota Manado, atau 15 km dari Amurang. Air terjun ini dikelilingi pohon besar berusia ratusan tahun yang berjejer rapi.\nTak mengherankan, saking banyaknya pohon di kawasan air terjun, membuat lokasi begitu asri. Air yang jatuh dari ketinggian membentuk embun menempel pada dedaunan pepohonan. Umumnya wisatawan yang datang berkunjung di Air Terjun Popontolen tidak serta merta langsung turun berendam. Ini disebabkan air terjun bagitu dingin.",
    "Jarak Transportasi": "Dari terminal malalayang 36.3 km"
  },
  {
    "ID": "58",
    "Nama Tempat Wisata": "Air Terjun Winosirang",
    "Alamat": "Desa Tondey, Kecamatan Motoling Barat, Kab. Minahasa Selatan",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/AirTerjunWinosirang.JPG",
    "Ulasan": "Air terjun Winosirang terletak di antara dua gunung, Lolombulan dan Sinonsayang. Dua gunung ini erat hubungannya dengan cerita asal muasal suku Malesung atau Minahasa. Adanya di wilayah kecamatan Motoling Barat, yakni desa Tondei dan Toyopon, Kabupaten Minahasa Selatan, Sulawesi Utara. Bagian atasnya masuk dalam wilayah desa Toyoyon. Sedangkan bagian bawahnya masuk dalam wilayah desa Tondei. Sekitar 1 Km dari Winosirang terdapat Dusun Pelita. Konon, wilayah ini adalah tempat pemukiman awal orang Malesung. Maka tidak heran juga bila di area ini banyak terdapat benda-benda purbakala berbentuk lesung.",
    "Jarak Transportasi": "Dari terminal malalayang 116 km"
  },
  {
    "ID": "59",
    "Nama Tempat Wisata": "Puncak Kawiley",
    "Alamat": "Desa Pakuure III Kecamatan Tenga, Kab. Minahasa Selatan",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/PuncakKawiley.JPG",
    "Ulasan": "Adalah Puncak Kawiley, destinasi wisata alam baru yang berlokasi di kaki gunung Lolombulan tepatnya di wilayah kepolisian Desa Pakuure III Kecamatan Tenga berbatasan dengan Desa Makasili Kecamatan Kumelembuai, kini jadi tempat faforit tujuan wisata warga sekitar di akhir pekan, terlebih ketika akses jalan Pakuure-Makasili sudah bisa dilalui kendaraan roda empat dan roda dua.\n       Ketertarikan warga akan tempat wisata alam ini, dapat terlihat dengan banyaknya pengunjung di akhir pekan. Kendati belum ada fasilitas penunjang yang memadai, namun animo warga yang datang berkunjung di hari libur sangat besar.",
    "Jarak Transportasi": "Dari terminal malalayang 72.4 km"
  },
  {
    "ID": "60",
    "Nama Tempat Wisata": "Danau Iloloy",
    "Alamat": "Desa Mokobang, Kab. Minahasa Selatan Provinsi Sulawesi Utara",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/DanauIloloy.JPG",
    "Ulasan": "Danau iloloy adalah salah satu danau yang dimiliki desa mokobang yang berlokasi jauh di dalam hutan yang ada di desa mokobang. Danau ini sangat indah dengan dikelilingi hutan hijau dan gunung serta beberapa pondok (sabuah) dari nelayan yang berasal dari beberapa desa antara lain desa Temboan dan tentunya nelayan asal desa mokobang. Danau iloloy menjadi salah satu kebanggaan masyarakat desa mokobang, khususnya bagi nelayan dan keluarganya karena danau ini merupakan tempat pencaharian nafkah utama bagi mereka.\n       Pesona danau iloloy sangat kuat. Airnya yang jernih dengan kekayaan akan beberapa jenis ikan seperti ikan mujair, ikan mas, ikan kabos, dan beberapa jenis ikan lainnya serta diperindah dengan rumput ilalang dan teratai serta berbagai jenis burung yang ada membuat danau iloloy sangat terkenal di daerah Minahasa bagian selatan khusunya di wilayah kecamatan Modoinding, Tompaso Baru dan sekitarnya.",
    "Jarak Transportasi": "Dari terminal malalayang  127 km"
  },
  {
    "ID": "61",
    "Nama Tempat Wisata": "Air Terjun Tekaan",
    "Alamat": "Desa Kumel, Kecamatan Kumelembuai, Kab. Minahasa Selatan",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/AirTerjunTekaan.JPG",
    "Ulasan": "Minsel ternyata juga memiliki air terjun yang eksotis dan lokasinya berada di Desa Kumel, Kecamatan Kumelembuai. Jaraknya hanya 500 meter dari Ddesa Kumel. Nama Tekaan menurut warga artinya jurang\nAir terjun Tekaan ini ada dua dan lokasinya saling berdekatan. Dari air terjun satu ke air terjun lainnya hanya berjarak kira-kira 100 meter.\n     Bagi masyarakat atau wisatawan yang mempunyai kegemaran berpetualang, air terjun merupakan pilihan yang tepat dan kesannya sangat eksotis. Air terjun Tekaan terdapat keindahan tebing batu dan banyak kelelawarnya.",
    "Jarak Transportasi": "77.3 km"
  },
  {
    "ID": "62", 
    "Nama Tempat Wisata": "Pulau Manterawu",
    "Alamat": "Mantehage, Kec. Wori, Kab. Minahasa Utara.",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/PulauManterawu.JPG",
    "Ulasan": "Pulau Manterawu merupakan salah satu pulau milik Indonesia yang berbatasan dengan Filiphina. Saat ini Pulau Manterawu juga dikenal sebagai Pula Mantehage. Anda akan mendapatkan pemandangan memukau begitu mengunjungi pulau satu ini.\n\nHutan bakau yang luas bisa anda jelajahi. Selepas mengunjungi pulau ini, anda bisa melanjutkan perjalanan untuk mengunjungi Pulau Bunaken yang membutuhkan waktu sekitar 1,5 jam.",
    "Jarak Transportasi": "Dari terminal malalayang 21.5 km"
  },
  {
    "ID": "63",
    "Nama Tempat Wisata": "Waruga Sawangan",
    "Alamat": "Sawangan, Kec. Airmadidi, Kab. Minahasa Utara.",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/WarugaSawangan.JPG",
    "Ulasan": "Situs ini merupakan sebuah kuburan kuno yang sudah ada sejak zaman megalitikum masyarakat Minahasa. Kuburan kuno ini pertama kali di temukan di kawasan Bukit Klewer. Yang kini keberadaannya juga merubah menjadi wisata sejarah.\n\nJumlah kuburan tua ini terdapat 144 buah dengan relief yang juga melengkapi sisi kanan dan kiri dari kompleks makan. Meskipun memiliki jumlah hingga ratusan namun hanya 31 makam yang bisa diindentifikasi. Selain melihat jejeran makam kuno, pengunjung juga bisa mengunjungi meseum mini yang berada di kawasan Waruga Sawangan. Untuk menuju tempat wisata sejarah ini pengunjung bisa menggunakan kendaraan pribadi agar lebih mudah.",
    "Jarak Transportasi": "21.9 km"
  },
  {
    "ID": "64",
    "Nama Tempat Wisata": "Raewaya Hills Airmadidi",
    "Alamat": "Airmadidi Atas, Kec. Airmadidi, Kab. Minahasa Utara.",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/RaewayaHillsAermadidi.JPG",
    "Ulasan": "Tempat satu ini akan menyajikan pemandangan dari ketinggian yang tidak boleh anda lewatkan. Objek wisata ini bahkan kini menjadi destinasi wisata yang hits dan banyak dikunjungi. Minahasa memang memiliki udara sejuk yang akan membuat anda betah menikmati pemandangan yang ada. Terutama ketika matahari tenggelam, maka anda akan mendapatkan lanscape cantik yang tidak akan bisa anda lupakan begitu.\n\nBukan hanya pemandangan yang mempesona, anda juga bisa menjajal beberapa wahana yang menantang. Wahana yang masih menjadi primadona adalah sky bike serta wahana lain seperti extreme swing dan flying fox bisa anda jajal. Pengunjung juga bisa menikmati berbagai jajanan dan minuman di cafe yang ada di Raewaya Hills ini. Jangan lupakan untuk mengambil banyak foto mengingat lokasinya begitu instragramable untuk jadi spot swafoto.",
    "Jarak Transportasi": "29.8 km"
  },
  {
    "ID": "65",
    "Nama Tempat Wisata": "Pantai Paal",
    "Alamat": "Marinsow, Kec. Likupang Timur, Kab. Minahasa Utara.",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/PantaiPaal.JPG",
    "Ulasan": "Pantai Paal juga bisa dikatakan sebagai pantai dengan fasilitas yang begitu lengkap. Anda bisa menemui fasilitas umum seperti toilet, ruang ganti hingga tempat ibadah. Fasilitas lain yang juga akan mendukung kenyamanan anda seperti gazebo dan pedang kuliner bisa anda temui. Pastinya akan sangat menyenangkan bisa bersantai di pinggir pantai sambil menikmati kudapan lezat. Saat hari libur pantai ini selalu padat dengan pengunjung.",
    "Jarak Transportasi": "33.6 km"
  },
  {
    "ID": "66",
    "Nama Tempat Wisata": "Pantai Likupang",
    "Alamat": "Likupang II, Kec. Likupang Timur, Kab. Minahasa Utara.",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/PantaiLikupang.JPG",
    "Ulasan": "Pantai Likupang ini menjadi pantai yang populer di Minahasa Utara terkait dengan keindahannya. Selain itu di pantai ini juga terdapat penyu hijau yang seperti kita ketahui keberadaannya saat ini begitu langka.\n\nPantai Likupang semakin istimewa dengan hadirnya pasir pantai putih yang abisa anda temui. Beragam aktivitas seperti snorkeling juga bisa dilakukan di Pantai Likupang ini. Bawah laut yang dimiliki pantai ini memang masih terjaga.",
    "Jarak Transportasi": "33.5 km"
  },
  {
    "ID": "67",
    "Nama Tempat Wisata": "Pulau Bangka",
    "Alamat": "Pulau Bangka, Likupang, Kec. Likupang Timur, Kab. Minahasa Utara.",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/PulauBangka.JPG",
    "Ulasan": "Dahulunya Pulau Bangka ini merupakan kawasan yang digunakan untuk aktivitas pertambangan. Kini wajahnya semakin menawan dan sangat cantik sehingga menjadi destinasi wisata. Pulau Bangka sendiri merupakan pulau kecil yang berada di bagian timur dari Pulau Sulawesi. Bagi anda yang menyukai penduduk bawah laut, anda harus mengunjungi tempat wisata di Minut ini. Karena bawah lautnya masih terjaga dan begitu cantik.\n\nTerumbu karang yang berderet dengan ikan warna warni tentunya akan menjadi pemandnagan yang tidak boleh anda lewatkan. Dengan adanya terumbu karang yang masih terjaga ini, tidak heran jika Pulau Bangka selalu diserbu oleh para penyelam. Anda yang mencoba aktivitas snorkeling maupun diving tidak akan pernah kecewa dengan keindahannya. Terdapat 25 spot diving lengkap dengan topografi yang begitu unik di bawah laut sana.",
    "Jarak Transportasi": "27 km"
  },
  {
    "ID": "68",
    "Nama Tempat Wisata": "Air Terjun Tunan",
    "Alamat": "Wasian, Kec. Dimembe, Kab. Minahasa Utara.",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/AirTerjunTunan.JPG",
    "Ulasan": "Air terjun satu ini bahkan menjadi primadona di kalangan wisatawan. Hal ini dikarenakan air terjun ini memiliki keindahan pemandangan yang tidak bisa disiakan begitu saja. Airnya yang bersih akan membuat anda ingin sekali merasakan kesegaran airnya. Air terjun Tunan bisa dikatakan sebagai air terjun yang jarak tempuhnya dekat dengan pusat kota.",
    "Jarak Transportasi": "30.3 km"
  },
  {
    "ID": "69",
    "Nama Tempat Wisata": "Gunung Klabat",
    "Alamat": "Lembean, Kec. Kauditan Kab. Minahasa Utara.",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/GunungKlabat.JPG",
    "Ulasan": "Gunung satu ini akan menawarkan pemandangan yang sungguh luar biasa. Memiliki ketinggian sekitar 2000 mdpl membuat banyak pendaki yang ingin menaklukkannya. Berada di puncak gunung Klabat anda akan berkesempatan untuk melihat danau yang kecil lengkao dengan air jernihnya. Jangan lupakan pemandangan dari kota Bitung yang begitu mempesona. Mendaki gunung Klabat akan membuat liburan anda di Minut terasa lengkap dan menyenangkan.",
    "Jarak Transportasi": "14.4 km"
  },
  {
    "ID": "70",
    "Nama Tempat Wisata": "Kaki Dian",
    "Alamat": "Airmadidi Atas, Kec. Airmadidi, Kab. Minahasa Utara.",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/KakiDian.JPG",
    "Ulasan": "Kaki Dian adalah sebuah menara yuang memiliki 7 cabang lampu dengan ketinggian sekitar 19 meter. Jika anda ingin mengunjungi objek wisata satu ini, anda membutuhkan jarak tempuk sekitar 3 km dari pusat kota Airmadidi. Mengunjungi Kaki Dian anda akan disuguhkan dengan pemandangan yang begitu luar biasa. Kaki Dian juga sangat cocok untuk dijadikan sebagai spot anda berswafoto. Apalagi jika udaranya cerah, maka pemandangannya akan tambah cantik.",
    "Jarak Transportasi": "26.7 km"
  },
  {
    "ID": "71",
    "Nama Tempat Wisata": "Pulau Gangga",
    "Alamat": "Gangga Satu, Kec. Likupang Barat, Kab. Minahasa Utara.",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/PulauGangga.JPG",
    "Ulasan": "Pulau Gangga ini juga bisa dijadikan sebagai alternatif destinasi jika anda sedang berada di Minahasa Utara. Menjadi pulau yang tidak berpenghuni, anda akan disuguhkan dengan pemandangan yang mempesona. Pantai dengan pasir putih yang lembut akan semakin membuat anda terkesan. Belum dengan bawah lautnya yang tidak kalah cantik dengan Pulau Bunaken. Fasilitas di Pulau Gangga juga terbilang lengkap bahkan sudah ada resort untuk menginap.",
    "Jarak Transportasi": "27.23 km"
  },
  {
    "ID": "72",
    "Nama Tempat Wisata": "Bukit Kasih",
    "Alamat": "Kanonang Dua, Kec. Kawangkoan Barat, Kab. Minahasa",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/BukitKasih.JPG",
    "Ulasan": "Lokasi pertama yang cocok untuk anda jadikan tempat berwisata adalah Bukit Kasih. Lokasi satu ini merupakan sebuah tempat yang terletak sekitar 55 km dari Kota Manado. Jika anda memutuskan untuk berwisata ke tempat satu ini, maka anda pun nantinya akan bisa untuk merasakan keindahan dari kawasan bukit belerang yang masih alami. Selain itu, anda pun juga akan disuguhkan pemandangan yang sangat bagus ketika berada di tempat satu ini.\n       Bukit Kasih merupakan salah satu bukit yang ada di Minahasa dan dibangun sejak tahun 2002 sebagai simbol toleransi. Tak hanya itu saja, bukit ini pun juga dibangun dengan memiliki tujuan untuk pusat dimana semua pemeluk agama dapat berkumpul. Pasalnya, di tempat satu ini pun terdapat 5 tempat ibadah, yakni mulai dari masjid, kuil, gereja Katholik, gereja Kristen dan juga candi.",
    "Jarak Transportasi": "26.4 km"
  },
  {
    "ID": "73",
    "Nama Tempat Wisata": "Benteng Moraya",
    "Alamat": "Roong, Kec. Tondano Barat, Kab. Minahasa.",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/BentengMoraya.JPG",
    "Ulasan": "Destinasi wisata lain yang berada di Minahasa dan wajib untuk anda kunjungi adalah Benteng Moraya. Benteng satu ini merupakan salah satu bukti sejarah dari Perang Tondano di jaman dahulu kala. Disini pun juga terdapat tonggal yang berjumlah sebanyak 12 dan menghadap benteng. Dimana hal tersebut mengisahkan tentang perjuangan dari perlawasan warga Tondano sebanyak 4 kali terhadap kaum penjajah. Untuk itu, ketika berada di Minahasa anda pun juga akan bisa berwisata sejarah dan akan mampu untuk merasakan bagaimana perjuangan dari warga Indonesia di dalam melawan penjajah. Tak hanya berisi wisata sejarah, destinasi wisata satu ini pun juga akan menyediakan lokasi yang sangat bagus bagi anda untuk berswafoto. Anda pun nantinya juga akan bisa untuk menaiki menara dan melihat pemandangan sekitar.",
    "Jarak Transportasi": "11.7 km"
  },
  {
    "ID": "74",
    "Nama Tempat Wisata": "Danau Tondano",
    "Alamat": "Urongo, Kec. Tondano Selatan, Kab. Minahasa",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/DanauTondano.JPG",
    "Ulasan": "Merupakan danau terluas yang berada di Provinsi Sulawesi Utara, maka akan sangat disayangkan sekali jika anda tidak mengunjungi tempat satu ini. Disini, nantinya anda pun juga akan bisa melihat pemandnagan yang sangat menakjubkan karena lokasinya yang diapit oleh berbagai pegunungan. Untuk anda yang ingin berwisata ke tempat satu ini, maka anda pun bisa menempuh perjalanan sekitar 90 menit dari KotaManado.",
    "Jarak Transportasi": "23.1 km"
  },
  {
    "ID": "75",
    "Nama Tempat Wisata": "Arung Jeram Timbukar",
    "Alamat": "Timbukar, Kec. Sonder, Kab. Minahasa.",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/ArungJeramTimbukar.JPG",
    "Ulasan": "Desa satu ini memang menjadi salah satu desa di Minahasa yang bisa untuk anda jadikan lokasi wisata. Hal ini dikarenakan adanya aktifitas dari arung jeram yang ada di Sungai Nimanga. Ketika berada disini, nantinya anda pun akan disuguhkan dengan pemandangan alam yang berada di sekitar sungai. Selain itu, arus sungai yang menantang juga akan menjadi daya tarik tersendiri bagi wisatawan untuk mengunjungi tempat satu ini.",
    "Jarak Transportasi": "22.5 km"
  },
  {
    "ID": "76",
    "Nama Tempat Wisata": "Desa Pulutan",
    "Alamat": "Pulutan, Kec. Remboken, Kab. Minahasa.",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/DesaPulutan.JPG",
    "Ulasan": "Mengunjungi daerah Minahasa, pastinya tak lengkap jika anda tak berkunjung ke desa satu ini. Desa ini merupakan salah satu desa yang berada di Minahasa, dimana kebanyakan dari penduduknya memiliki usaha dan menggantungkan hidup dari hsil kerajinannya yang dibuat sendiri yakni keramik. Untuk itu, bagi anda yang mencari oleh oleh yang pas untuk dibawa pulang, maka anda pun bisa mengunjungi satu ini dan membeli beberapa keramik cantik yang dibuat oleh penduduk di desa ini. Memiliki jarak sekitar 40 kilometer dari kota Manado, maka tak ada salahnya bagi anda yang ingin meninggalkan kota Manado dan bertandang ke kota asal menyempatkan diri untuk mmpir sejenak ke desa satu ini. Untuk perharinya, desa ini pun mampu menghasilkan keramik sebannyak 10 hingga 15. Dimana dengan harga yakni sekitar 2,5 juta rupiah.",
    "Jarak Transportasi": "16.5 km"
  },
  {
    "ID": "77",
    "Nama Tempat Wisata": "Museum Pinawetengan",
    "Alamat": "Pinabetengan Utara, Kec. Tompaso Barat, Kab. Minahasa.",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/MuseumPinawetengan.JPG",
    "Ulasan": "Bagi anda yang mencari destinasi budaya yang berada di Minahasa, maka anda pun bisa mampir untuk mengunjungi tempat satu ini. Museum yang didirikan pada tahun 2009 oleh Yayasan Institut Seni Budaya Sulawesi Utara ini merupakan salah satu museum yang memiliki tujuan untuk melestarikan budaya tradisional dari Minahasa.\n     Sehingga ketika berada disini, maka anda pun nantinya akan disuguhkan dengan benda benda yang memiliki nilai budaya dan sejarah bagi masyarakat Minahasa. Selain itu, ketika berada di Museum Pinawetengan ini maka anda pun juga akan bisa melihat serta menyaksikan bagaimana proses pembuatan dari kain tenun Pinawetengan. Sungguh pengalaman yang menarik bukan?",
    "Jarak Transportasi": "22.8 km"
  },
  {
    "ID": "78",
    "Nama Tempat Wisata": "Pantai Mahembang",
    "Alamat": "Mahembang, Kec. Kakas, Kab. Minahasa.",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/PantaiMahembang.JPG",
    "Ulasan": "Wisata pantai yang bisa untuk anda kunjungi ketika berada di Minahasa adalah Pantai Mahembang. Pantai satu ini memilki pesona alam yang akan menyejukkan mata anda. sepanjang perjalanan menuju Pantai Mahembang pun anda nantinya akan disuguhkan dengan pemandangan berupa pantai pantai yang indah dan juga perkampungan yang masih alami. Nuansa eksotis pun akan anda jumpai ketika anda memutuskan untuk berlibur di pantai satu ini.",
    "Jarak Transportasi": "46.8 km"
  },
  {
    "ID": "79",
    "Nama Tempat Wisata": "Gunung Empung",
    "Alamat": "Agotey, Kec. Mandolang, Kab. Minahasa.",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/GunungEmpung.JPG",
    "Ulasan": "Bagi anda yang ingin untuk mendaki gunung sembari berwisata, maka anda pun bisa mengunjungi wisata Gunung Empung. Untuk itu, anda pun bisa mendaki gunung yang tereltak di Minahasa ini bersama kerabat anda. Sepanjang perjalanan menuju gunung satu ini pun anda juga nantinya akan disugkan dengan pemandangan yang sangat mempesona. Mulai dari perkebunan dari warga sekitar dan juga indahnya pohon aren akan menemani anda selama perjalanan.",
    "Jarak Transportasi": "6.4 km"
  },
  {
    "ID": "80",
    "Nama Tempat Wisata": "Tree House Puncak Urongo",
    "Alamat": "Jalan Urongo Tondano Selatan, Leleko, Remboken, Kabupaten Minahasa, Sulawesi Utara",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/TreeHousePuncakUrongo.JPG",
    "Ulasan": "Ini merupakan salah satu obyek wisata yang menawarkan keindahan danau Tondano. Dinamakan Tree Hous karena memang dibangun spot foto berupa rumah pohon. Rumah pohon ini juga sebagai spot untuk menyaksikan secara langsung pemandangan alam danau Tondano yang sangat mempesona. Spot wisata ini sempat hits dan menjadi buruan wisatawan.  Selain rumah pohon, ada juga wahana permainan seru seperti Sky Bike dan Ayunan. Sehingga menjadikan wisata ini semakin menarik untuk dikunjungi. Wisata ini merupakan hasil karya dari komunitas pecinta alam para pemuda setempat. Silahkan dikunjungi bila kamu penasaran.",
    "Jarak Transportasi": "16.5 km"
  },
  {
    "ID": "81",
    "Nama Tempat Wisata": "Uluna Tondano",
    "Alamat": "Masarang, Tondano Barat, Kabupaten Minahasa, Sulawesi Utara",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/UlunaTondano.JPG",
    "Ulasan": "Uluna Tondano merupakan salah satu mata air alami yang sangat jernih. Letaknya berada di kawasan hutan, airnya sangat jernih dan memiliki pemandangan bawah air yang sangat mempesona. Tak jarang wisatawan yang menyelam menikmati indahnya panorama Uluna ini. Sensasi segarnya air yang jernih di sini juga tentunya sangat luar biasa.",
    "Jarak Transportasi": "14.6 km"
  },
  {
    "ID": "82",
    "Nama Tempat Wisata": "Pasar Hutan Ranolewo",
    "Alamat": "Desa Toraget, Kecamatan Langowan Utara, Kab. Minahasa",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/PasarHutanRanolewo.JPG",
    "Ulasan": "Pasar Hutan Ranolewo berada di Desa Toraget, Kecamatan Langowan Utara, Kabupaten Minahasa, Sulawesi Utara. Pasar Hutan Ranolewo menjadi destinasi wisata baru di Indonesia bahkan di dunia dengan konsep wisata pasar dan kuliner di hutan yang unik. Keunikan ini terletak di dua danau yang ada di pasar ini, yakni danau yang berwarna biru dan berwarna hijau. Tidak hanya menarik para wisatawan domestik, wisata Pasar Hutan Ranolewo ini juga menjadi tempat favorit warga sekitar, terutama danaunya biasa digunakan warga atau petani setempat untuk mandi atau sekedar bersantai. Konon, tempat ini merupakan danau dimana para pejuang Minahasa tempo dulu yang disebut dengan Walak membersihkan diri usai berperang.",
    "Jarak Transportasi": "26.3 km"
  },
  {
    "ID": "83",
    "Nama Tempat Wisata": "Batu Bertulis",
    "Alamat": "Desa Kali, Kecamatan Pineleng, Kabupaten Minahasa",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/BatuBertulis.JPG",
    "Ulasan": "Jika ingin mengunjungi objek wisata yang berbeda, ada baiknya mengunjungi salah satu situs sejarah di sekitar Tondano, yaitu Batu Bertulis Kali. Batu Bertulis Kali ini berada di desa Kali, Kecamatan Pineleng, Kabupaten Minahasa. Situs ini berada di tengah perkebunan milik warga sekitar. Lokasinya berada di ketinggian bukit 313 meter di atas permukaan laut, dan memiliki kemiringan lereng cukup terjal sekitar 33 derajat. Batu Bertulis Kali posisi tepatnya adalah di Bukit Pinawawatu. Di sana ada sebuah dinding batu andesit yang digoreskan. Jumlahnua ada tiga dinding batu, dan ketiganya berjejer. Pada dinding batu, tergambar lukisan kuno berbentuk hewan sepertiular, sulur-sulur tanaman seperti pakis, dan juga gambar manusia. Ukuran bidang batu yang digores pun cukup besar, yaitu 4,5 meter dengan tinggi 3 meter.",
    "Jarak Transportasi": "12.2 km"
  },
  {
    "ID": "84",
    "Nama Tempat Wisata": "Pantai Tumpaan",
    "Alamat": "Desa Tumpaan, Kecamatan Kakas, Kab. Minahasa",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/PantaiTumpaan.JPG",
    "Ulasan": "Di Kabupaten Minahasa, Sulawesi Utara terdapat salah satu objek wisata yang belakangan ini sedang menjadi perbincangan di media sosial. Pantai timur di Minahasa ini sebagian berada di pesisir dan memiliki banyak pantai yang menggoda mata. Seperti Pantai Tumpaan di Desa Tumpaan, Kecamatan Kakas. Pantai yang membentang kurang lebih 200 meter ini menyajikan hamparan pasir yang indah. Pohon kelapa yang berada tepat di pinggiran pantai ini membuat suasana sejuk meski di tengah terik panas matahari. Beberapa kios pedagang di lokasi memudahkan pengunjung untuk membeli kebutuhan kuliner. Hal itu membuat Pantai Tumpaan menjadi pilihan warga Sulut untuk berakhir pekan. Terutama bagi warga Kabupaten Minahasa sendiri, dimana liburan akhir pekan tidak harus keluar daerah untuk mencari tempat wisata. Pantai Tumpaan bisa ditempuh dengan kendaraan roda empat dalam durasi sekitar 120 menit dari Kota Manado. Bagi yang ingin menghabiskan akhir pekan di Minahasa, tentu Pantai Tumpaan bisa jadi pilihan. Liburan asyik, murah dan tentu mudah dijangkau.",
    "Jarak Transportasi": "44.3 km"
  },
  {
    "ID": "85",
    "Nama Tempat Wisata": "Sumaru Endo",
    "Alamat": "Desa Leleko Jaga I, Kecamatan Rombokan, Leleko, Minahasa, Kabupaten Minahasa, Sulawesi Utara 95681",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/SumaruEndo.JPG",
    "Ulasan": "Salah satu destinasi wisata yang terkenal di Sulawesi Utara adalah Danau Tondano. Tempat wisata danau ini terletak di desa Remboken, berjarak sekitar 30 km dari Ibu Kota, Manado atau 3 km dari Kota Tomohon . Area wisata Danau Tondano berada pada ketiinggian 600 m dpl dengan luas area mencapai 4.278 hektar yang melalui 3 kecamatan. Biaya masuk ke objek wisata ini adalah Rp 4.000,00 ditambah asuransi. Anda dapat menikmati wisata yang menjadi daya tarik Danau Tondano yakni disebut Sumaru Endo Remboken dan Resor Wisata Bukit Pinus (dari Tondano menuju Toliang Oki).\n       Fasilitas yang ditawarkan Sumaru Endo antara lain seperti bungalow, kolam renang dan restoran. Selain itu, Anda dapat menemui jasa rental mobil, sewa alat renang dan perahu untuk membawa Anda mengelilingi danau yang luas ini. Perahu juga membawa Anda untuk menikmati keindahan Danau Tondano secara menyeluruh dari berbagai sudut pandang.\n       Mengingat letak danau ini yang diapit oleh pegunungan, maka kegiatan lainnya yang menarik di tempat ini adalah hiking (mendaki gunung) di sekitar danau. Hal ini tentu saja akan menyenangkan karena udara di lokasi wisata yang masih sangat sejuk alami. Namun ingat, karena tempat ini masih alami Anda harus membatasi jalur hiking Anda, jangan sampai tersesat, apalagi bertemu satwa berbahaya.\n       Ketika berkeliling di tengah danau Tondano, Anda akan menjumpai sebuah pulau kecil bernama Likri. Namun sayang, Anda tak dapat berhenti di pulau ini dikarenakan perahu yang ditumpangi harus mengikuti rute berbeda. Anda dapat menggunakan perahu yang di sediakan untuk para pengunjung dengan biaya Rp 50.000,00 namun Anda harus menunggu perahu tersebut penuh terlebih dahulu hingga 10 penumpang.",
    "Jarak Transportasi": "14.8 km"
  },
  {
    "ID": "86",
    "Nama Tempat Wisata": "Taman Wisata Toar Lumimuut",
    "Alamat": "Tounelet, Sonder, Kabupaten Minahasa, Sulawesi Utara",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/TamanWisataToarLumimuut.JPG",
    "Ulasan": "Taman Wisata Toar Lumimuut Sonder Minahasa Sulawesi Utara adalah salah satu tempat wisata berhawa sejuk di wilayah Kecamatan Sonder, Minahasa, yang dikunjungi secara tak sengaja karena melewatinya pada hari terakhir kami berada di Sulawesi Utara pada awal Juli lalu. Kota Kecamatan Sonder ini berjarak sekitar 1,5 jam perjalanan darat dari Kota Manado, Sulawesi Utara.\n      Taman Wisata Toar Lumimuut merupakan sebuah kawasan hutan kota cukup rimbun dan teduh yang di dalamnya disediakan pula kolam renang lengkap dengan luncuran spiralnya, dan wahana wisata air yang menyediakan perahu angsa. Air kolamnya terlihat sangat jernih karena kabarnya berasal langsung dari sumber mata air yang ada di pegunungan.\n      Selain yang sudah disebutkan di atas, di Taman Wisata Toar Lumimuut Minahasa ini juga terdapat arena memancing serta dan arena untuk Outbound. Kecamatan Sonder, dimana taman wisata ini berada, merupakan salah satu pusat penghasil cengkeh di Sulawesi Utara selain Kecamatan Kombi, keduanya berada di Kabupaten Minahasa.",
    "Jarak Transportasi": "14.4 km"
  },
  {
    "ID": "87",
    "Nama Tempat Wisata": "Air Terjun Kandera",
    "Alamat": "Touliang, Kakas, Touliang, Minahasa, Kabupaten Minahasa, Sulawesi Utara",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/AirTerjunKandera.JPG",
    "Ulasan": "Kandera adalah nama sebuah air terjun di kabupaten Minahasa, tepatnya di desa Touliang kecamatan Kakas. Sebuah air terjun yg unik dgn pesona yg benar2 alami lengkap dengan berbagai cerita yg melatar belakangi tempat tersebut. Kandera sendiri mempunyai beberapa bagian. Yg pertama adalah tempat pemandian. Di tempat itu terdapat lubuk yg menyerupai kolam lengkap dgn batu2 berbentuk kursi(kandera) di mana sebagai sumber air terdapat sebuah air terjun mini yg bisa juga untuk meluncur langsung ke kolam. Pemandangan dari bibir air terjun adalah pemandangan hutan tropis yg mempesona lengkap dengan kabut yg di timbulkan oleh air terjun, serta berbagai spesis tumbuhan khas minahasa seperti pinang merah yg menonjol dll.",
    "Jarak Transportasi": "29.8 km"
  },
  {
    "ID": "88",
    "Nama Tempat Wisata": "Pantai Mangatasik",
    "Alamat": "Ranowangko, Tombariri, Kabupaten Minahasa",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/PantaiMangatasik.JPG",
    "Ulasan": "Pantai Mangatasik sudah dikenal sejak puluhan tahun silam, hingga itu masih jadi incaran destinasi wisata pantai masyarakat. Pantai ini terletak di Ranowangko, Tombariri, Kabupaten Minahasa. Dari pusat kota Manado jika tidak macet, hanya membutuhkan waktu sekitar 45 menit untuk sampai di lokasi ini. Di lokasi ini, bisa menikmati keseruan rekreasi pantai. Jika hari libur lokasi di sini pasti ramai dan seru\nSaat ini, sudah banyak pilihan untuk rekreasi pantai yang tak kalah indah dari Mangatasik. Tapi tempat yang sudah menjadi Ikon sejak puluhan tahun ini, masih jadi tempat yang ramai untuk dikunjungi.",
    "Jarak Transportasi": "19.8 km"
  },
  {
    "ID": "89",
    "Nama Tempat Wisata": "Makatete Hills",
    "Alamat": "Desa Warembungan, Kecamatan Pineleng, Kabupaten Minahasa",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/MakateteHills.JPG",
    "Ulasan": "Kawasan wisata puncak bukit yang berada di Desa Warembungan, Kecamatan Pineleng, Kabupaten Minahasa, ini punya sejarah tersendiri. Tempat itu awalnya adalah kebun cengkih dan kelapa. Sayangnya pada 2014, perkebunan milik keluarga Fandi Pelealu ini musnah akibat musim kemarau yang berkepanjangan sehingga terjadi kebakaran hebat yang menghanguskan segalanya. Sekian lama terbengkalai, pada 2018, Fandi bersama keluarganya jalan-jalan ke Bandung melihat-lihat objek wisata yang ada di sana. Dari situlah Fandi mendapat inspirasi untuk menjadikan bekas lahan perkebunannya menjadi tempat wisata. Kawasan wisata puncak bukit yang berada di Desa Warembungan, Kecamatan Pineleng, Kabupaten Minahasa, ini punya sejarah tersendiri. Nama Makatete bisa diartikan sebagai jembatan, karena zaman dahulu kalau mau datang ke tempat tersebut harus melewati jembatan yang dibuat sendiri. Di atas puncak ini juga terdapat monumen salib besar yang kelihatan jelas dari Kota Manado. Selain itu terdapat wahana yang memacu adrenalin, yakni sepeda gantung, ayunan raksasa, sky tree, dan juga flying fox. Di atas puncak dengan ketinggian 200 meter dari atas permukaan laut ini juga terdapat restauran dengan menu murah meriah dan harga yang cukup terjangkau",
    "Jarak Transportasi": "9 km"
  },
  {
    "ID": "90",
    "Nama Tempat Wisata": "Lantai Kaca Noongan",
    "Alamat": "Noongan Tiga, Langowan Bar., Kabupaten Minahasa, Sulawesi Utara",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/LantaiKacaNoongan.JPG",
    "Ulasan": "Objek wisata Lantai Kaca yang ada di Desa Noongan, Kecamatan Langowan Barat belakangan ini menjadi spot wisata yang viral di media sosial. Penyebab viralnya objek wisata ini disebabkan karena view-nya yang mengarah ke lembah Langowan.\nSelain itu, keunikan dari objek wisata ini diperindah oleh lantainya yang terbuat dari kaca transparan. Pengunjung pun tidak perlu khawatir karena kaca yang digunakan aman untuk dipijak. Namun untuk memasuki area kaca tersebut, pengunjung harus melepas alas kaki agar tetap menjaga kejernihan kaca itu. Selain itu, pemandangan yang disuguhkan juga cukup mempesona karena menampakan Danau Tondano yang berlatar sunset. Lokasi ini tepatnya berada di perbatasan Kabupaten Minahasa dan Kabupaten Minahasa Tenggara dengan letaknya yang berada di atas tebing. Dan dapat ditempuh menggunakan mobil dengan waktu kurang dari tiga jam.",
    "Jarak Transportasi": "31 km"
  },
  {
    "ID": "91",
    "Nama Tempat Wisata": "Lomban Waterpark",
    "Alamat": "Jl. Bougenville, Tateli, Mandolang, Kabupaten Minahasa, Sulawesi Utara",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/LombanWaterpark.JPG",
    "Ulasan": "Lokasi yang sangat strategis di perbatsan Minahasa dan Manado, menjadikan Lomban Waterpark sangat mudah dijangkau. Belum lagi harga karcis masuk yang sangat mudah dijangkau oleh semua kalangan yaitu Rp.10.000 per orang membuat lokasi Lomban Waterpark ini makin diminati pengunjung. Lokasi Lomban Waterpark berada di Desa Kalasey Minahasa, yang dilengkapi dengan beton luncur, kolam renang dan kolam bermain sepeda air. Selain harganya murah juga lokasinya dekat bisa ditempuh dengan menggunakan kendaraan roda dua atau mobil hanya 15 menit dari Kota Manado",
    "Jarak Transportasi": "6.4 km"
  },
  {
    "ID": "92",
    "Nama Tempat Wisata": "Gardenia Country",
    "Alamat": "Jl. Kawiley, Kakaskasen Dua, Tomohon Utara, Kota Tomohon, Sulawesi Utara.",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/GardeniaCountry.JPG",
    "Ulasan": "Di tempat ini, mata Anda akan dimanjakan dengan keindahan berbagai macam bunga dan tanaman yang dirawat dengan baik. Anda akan puas berkeliling sembari menikmati hamparan bunga dan tanaman lainnya.\n\nSetelah puas berkeliling melihat-lihat, Anda dapat duduk santai di resto yang sudah disediakan. Sambil menyantap makanan, Anda akan disuguhkan pemandangan dari gunung Lakon beserta danaunya yang sangat cantik.",
    "Jarak Transportasi": "3.3 km"
  },
  {
    "ID": "93",
    "Nama Tempat Wisata": "Valentine Hills",
    "Alamat": "Jl. Woloan Kayawu, Woloan Dua, Tomohon Barat, Kota Tomohon, Sulawesi Utara.",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/ValentineHills.JPG",
    "Ulasan": "Di tempat ini, mata Anda akan dimanjakan dengan keindahan berbagai macam bunga dan tanaman yang dirawat dengan baik. Anda akan puas berkeliling sembari menikmati hamparan bunga dan tanaman lainnya.\n\nSetelah puas berkeliling melihat-lihat, Anda dapat duduk santai di resto yang sudah disediakan. Sambil menyantap makanan, Anda akan disuguhkan pemandangan dari gunung Lakon beserta danaunya yang sangat cantik.",
    "Jarak Transportasi": "6.0 km"
  },
  {
    "ID": "94",
    "Nama Tempat Wisata": "The View Tinoor",
    "Alamat": "Tinoor Satu, Tomohon Utara, Kota Tomohon, Sulawesi Utara.",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/TheViewTinoor.JPG",
    "Ulasan": "Di tempat ini, mata Anda akan dimanjakan dengan keindahan berbagai macam bunga dan tanaman yang dirawat dengan baik. Anda akan puas berkeliling sembari menikmati hamparan bunga dan tanaman lainnya.\n\nSetelah puas berkeliling melihat-lihat, Anda dapat duduk santai di resto yang sudah disediakan. Sambil menyantap makanan, Anda akan disuguhkan pemandangan dari gunung Lakon beserta danaunya yang sangat cantik.",
    "Jarak Transportasi": "10.6 km"
  },
  {
    "ID": "95",
    "Nama Tempat Wisata": "Puncak Temboan",
    "Alamat": "Rurukan Satu, Kec. Tomohon Timur, Kota Tomohon, Sulawesi Utara.",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/PuncakTemboan.JPG",
    "Ulasan": "Di tempat ini, mata Anda akan dimanjakan dengan keindahan berbagai macam bunga dan tanaman yang dirawat dengan baik. Anda akan puas berkeliling sembari menikmati hamparan bunga dan tanaman lainnya.\n\nSetelah puas berkeliling melihat-lihat, Anda dapat duduk santai di resto yang sudah disediakan. Sambil menyantap makanan, Anda akan disuguhkan pemandangan dari gunung Lakon beserta danaunya yang sangat cantik.",
    "Jarak Transportasi": "5.5 km"
  },
  {
    "ID": "96",
    "Nama Tempat Wisata": "Gunung Lokon",
    "Alamat": "Kayawu, Tomohon Utara, Kota Tomohon, Sulawesi Utara.",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/GunungLokon.JPG",
    "Ulasan": "Di tempat ini, mata Anda akan dimanjakan dengan keindahan berbagai macam bunga dan tanaman yang dirawat dengan baik. Anda akan puas berkeliling sembari menikmati hamparan bunga dan tanaman lainnya.\n\nSetelah puas berkeliling melihat-lihat, Anda dapat duduk santai di resto yang sudah disediakan. Sambil menyantap makanan, Anda akan disuguhkan pemandangan dari gunung Lakon beserta danaunya yang sangat cantik.",
    "Jarak Transportasi": "6.4 km"
  },
  {
    "ID": "97",
    "Nama Tempat Wisata": "Pasar Extreme Tomohon",
    "Alamat": "Jl. Rurukan, Paslaten Satu, Tomohon Timur, Kota Tomohon, Sulawesi Utara.",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/PasarExtremeTomohon.JPG",
    "Ulasan": "Di tempat ini, mata Anda akan dimanjakan dengan keindahan berbagai macam bunga dan tanaman yang dirawat dengan baik. Anda akan puas berkeliling sembari menikmati hamparan bunga dan tanaman lainnya.\n\nSetelah puas berkeliling melihat-lihat, Anda dapat duduk santai di resto yang sudah disediakan. Sambil menyantap makanan, Anda akan disuguhkan pemandangan dari gunung Lakon beserta danaunya yang sangat cantik.",
    "Jarak Transportasi": "120 m"
  },
  {
    "ID": "98",
    "Nama Tempat Wisata": "Pagoda Ekayana",
    "Alamat": "Jl. Sungen, Kakaskasen Dua, Tomohon Utara, Kota Tomohon, Sulawesi Utara.",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/PagodaEkayana.JPG",
    "Ulasan": "Di tempat ini, mata Anda akan dimanjakan dengan keindahan berbagai macam bunga dan tanaman yang dirawat dengan baik. Anda akan puas berkeliling sembari menikmati hamparan bunga dan tanaman lainnya.\n\nSetelah puas berkeliling melihat-lihat, Anda dapat duduk santai di resto yang sudah disediakan. Sambil menyantap makanan, Anda akan disuguhkan pemandangan dari gunung Lakon beserta danaunya yang sangat cantik.",
    "Jarak Transportasi": "3.3 km"
  },
  {
    "ID": "99",
    "Nama Tempat Wisata": "Puncak Kai' Santi",
    "Alamat": "Woloan Dua, Tomohon Barat, Kota Tomohon, Sulawesi Utara.",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/PuncakKai'Santi.JPG",
    "Ulasan": "Di tempat ini, mata Anda akan dimanjakan dengan keindahan berbagai macam bunga dan tanaman yang dirawat dengan baik. Anda akan puas berkeliling sembari menikmati hamparan bunga dan tanaman lainnya.\n\nSetelah puas berkeliling melihat-lihat, Anda dapat duduk santai di resto yang sudah disediakan. Sambil menyantap makanan, Anda akan disuguhkan pemandangan dari gunung Lakon beserta danaunya yang sangat cantik.",
    "Jarak Transportasi": "6.4 km"
  },
  {
    "ID": "100",
    "Nama Tempat Wisata": "We'lu Cafe & Resto",
    "Alamat": "Woloan Satu Utara, Tomohon Barat, Kota Tomohon, Sulawesi Utara.",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/We'lu%20Cafe%20&%20Resto.JPG",
    "Ulasan": "Di tempat ini, mata Anda akan dimanjakan dengan keindahan berbagai macam bunga dan tanaman yang dirawat dengan baik. Anda akan puas berkeliling sembari menikmati hamparan bunga dan tanaman lainnya.\n\nSetelah puas berkeliling melihat-lihat, Anda dapat duduk santai di resto yang sudah disediakan. Sambil menyantap makanan, Anda akan disuguhkan pemandangan dari gunung Lakon beserta danaunya yang sangat cantik.",
    "Jarak Transportasi": "5.2 km"
  },
  {
    "ID": "101",
    "Nama Tempat Wisata": "Danau Linow",
    "Alamat": "Jalan Tomohon  Kawangkoan, Lahendong,Tomohon Selatan,Tomohon,Sulawesi Utara,Indonesia",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/DanauLinow.JPG",
    "Ulasan": "Di tempat ini, mata Anda akan dimanjakan dengan keindahan berbagai macam bunga dan tanaman yang dirawat dengan baik. Anda akan puas berkeliling sembari menikmati hamparan bunga dan tanaman lainnya.\n\nSetelah puas berkeliling melihat-lihat, Anda dapat duduk santai di resto yang sudah disediakan. Sambil menyantap makanan, Anda akan disuguhkan pemandangan dari gunung Lakon beserta danaunya yang sangat cantik.",
    "Jarak Transportasi": "9.0 km"
  },
  {
    "ID": "102",
    "Nama Tempat Wisata": "Bukit Doa Mahawu",
    "Alamat": "Kakaskasen Tiga, Kec. Tomohon Utara, Kota Tomohon, Sulawesi Utara",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/BukitDoaMahawu.JPG",
    "Ulasan": "Di tempat ini, mata Anda akan dimanjakan dengan keindahan berbagai macam bunga dan tanaman yang dirawat dengan baik. Anda akan puas berkeliling sembari menikmati hamparan bunga dan tanaman lainnya.\n\nSetelah puas berkeliling melihat-lihat, Anda dapat duduk santai di resto yang sudah disediakan. Sambil menyantap makanan, Anda akan disuguhkan pemandangan dari gunung Lakon beserta danaunya yang sangat cantik.",
    "Jarak Transportasi": "4.8 km"
  },
  {
    "ID": "103",
    "Nama Tempat Wisata": "Alfa Omega Tower",
    "Alamat": "Jln. RAYA TOMOHON DEPAN MENARA ALFA OMEGA CENTURY MART LT.1, Kamasi, Kec. Tomohon Tengah, Kota Tomohon, Sulawesi Utara 95441",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/AlfaOmegaTower.JPG",
    "Ulasan": "Di tempat ini, mata Anda akan dimanjakan dengan keindahan berbagai macam bunga dan tanaman yang dirawat dengan baik. Anda akan puas berkeliling sembari menikmati hamparan bunga dan tanaman lainnya.\n\nSetelah puas berkeliling melihat-lihat, Anda dapat duduk santai di resto yang sudah disediakan. Sambil menyantap makanan, Anda akan disuguhkan pemandangan dari gunung Lakon beserta danaunya yang sangat cantik.",
    "Jarak Transportasi": "1.0 km"
  },
  {
    "ID": "104",
    "Nama Tempat Wisata": "Air Terjun Tumimperas",
    "Alamat": "Pinaras, Tomohon Sel., Kota Tomohon, Sulawesi Utara",
    "Gambar URL": "https://aplikasiwisata3siscer.000webhostapp.com/GambarTempatWisata/AirTerjunTumimperas.JPG",
    "Ulasan": "Di tempat ini, mata Anda akan dimanjakan dengan keindahan berbagai macam bunga dan tanaman yang dirawat dengan baik. Anda akan puas berkeliling sembari menikmati hamparan bunga dan tanaman lainnya.\n\nSetelah puas berkeliling melihat-lihat, Anda dapat duduk santai di resto yang sudah disediakan. Sambil menyantap makanan, Anda akan disuguhkan pemandangan dari gunung Lakon beserta danaunya yang sangat cantik.",
    "Jarak Transportasi": "10.6 km"
  }
    
]
}
